Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# combine-disclaimer
source: I agree to Telkomsel's terms, conditions and policy
id: Saya setuju dengan syarat, ketentuan dan kebijakan privasi yang ditetapkan Telkomsel

source: Next
id: Lanjut

source: Verify
id: Verifikasi

# verify-mobile-title
source: Verify mobile number
id: Verifikasi nomor ponsel

# incorrect-otp
source: Please enter a valid verification code
id: Masukkan kode verifikasi yang sesuai

# resend-sms-otp-text
source: Didn’t receive your code?
id: Tidak menerima kode verifikasi?

# verify-mobile-subtitle
source: Please enter 4 digit verification code sent to your registered mobile number
id: Masukkan 4 angka verifikasi yang telah dikirim ke nomor ponsel Anda

# resend-sms-otp-link
source: Resend the code.
id: Kirim ulang sandi

# success-sent-otp
source: Please check your mobile for a verification code.
id: Silakan cek kode verifikasi yang telah dikirim ke nomor ponsel Anda

source: Skip
id: Lewatkan

# login-page-title
source: Login
id: Masuk

# login-page-info
source: Or quickly login with
id: Proses masuk lebih cepat menggunakan

# express-login
source: or, use express login :
id: atau, gunakan express login :

# login-page-just-connect
source: For express login
id: Untuk masuk dengan cepat

# login-page-with-mobile
source: Use your mobile number
id: Gunakan nomor ponsel Anda

source: Mobile number
id: Nomor Ponsel

# connect-page-title
source: To login next time without verification code
id: Untuk proses masuk tanpa kode verifikasi

# connect-page-just-connect
source: Simply connect with
id: Lebih mudah menggunakan

# connect-page-permission-msg
source: We will never post anything without your permission.
id: Kami tidak akan menyebarkan informasi apapun tanpa izin Anda

# connect-page-alternative-msg
source: Or use your
id: Atau gunakan

# email-signup-title
source: Add your email and create a password
id: Masukkan email Anda dan buat kata sandi

# email-signup-info
source: Minimum 8 characters including numbers and letters
id: Minimal 8 karakter termasuk angka dan huruf

# email-signup-password
source: Password
id: Buat kata sandi

# email-signup-repeat-password
source: Repeat Password
id: Ulangi kata sandi

# email-login-title
source: Enter your email and password
id: Masukkan email dan kata sandi Anda

# check-email-title
source: Enter your email
id: Masukkan email

# password-helper
source: Minimum 8 characters includes numbers and letters
id: Minimal 8 karakter termasuk angka dan huruf

# email-login-password
source: Password
id: Kata sandi

# edit-email-text
source: Enter your new email
id: Masukan email baru Anda

source: First name
id: Nama depan

source: Last name
id: Nama belakang

source: Salutation
id: Gelar

source: Tell us your name
id: Tuliskan nama Anda

source: Forgot password?
id: Lupa kata sandi?

source: Forgot Password
id: Lupa kata sandi

# check-email-desc
source: We will send you the link to reset the password. Please give us your registered email.
id: Kami akan mengirimkan email dengan tautan untuk mengatur ulang kata sandi. Masukkan email Anda yang telah terdaftar

# forgot-password-desc
source: Set your new password. We will send an email which you will need to open to confirm the change.
id: Buat kata sandi baru Anda. Konfirmasi email akan kami kirim sesaat lagi. Anda harus mengkonfirmasi akun Anda lewat email tersebut

# edit-password-desc
source: When you press 'Save', a confirmation email will be sent to your email address. You will need to open this email and follow the instructions to confirm your password change.
id: Ketika Anda tekan 'Simpan', email konfirmasi akan terkirim ke email Anda. Anda harus membuka email ini dan ikuti instruksinya untuk mengkonfirmasi perubahan kata sandi Anda

# enter-email
source: Please enter an email
id: Silakan masukkan email

# enter-valid-email
source: Please enter a valid email address
id: Masukkan alamat email yang valid

# enter-valid-password-length
source: Password should be minimum 8 characters
id: Kata sandi minimal 8 karakter

# enter-valid-password-alphanumeric
source: Password should be alphanumeric and 1 special characters
id: Kata sandi terdiri dari huruf, angka dan 1 special karakter

# enter-password
source: Please enter a password
id: Silakan masukkan kata sandi

source: New Password
id: Kata Sandi Baru

# confirm-password-invalid
source: Password and confirm password do not match
id: Kata sandi dan konfirmasi kata sandi tidak cocok

# enter-confirm-password
source: Please confirm your password
id: Konfirmasi kata sandi Anda

# sign-up-success
source: You are now registered, please tell us your name
id: Terima kasih, Anda telah terdaftar!

# remaining-credits
source: Credits
id: Pulsa

# pay-transfercredit-balance-telkomsel
source: Pay with Telkomsel
id: Bayar dengan Telkomsel

source: Current Usage
id: Pemakaian Sementara

source: Charge Bill
id: Tambah Ke Tagihan

# verify_number_missing
source: Please enter 4 digit verification code sent to your registered mobile number.
id: Masukkan 4 digit kode verifikasi yang telah dikirim ke nomor ponsel Anda

# verify-number-valid
source: Please enter a valid verification code
id: Masukkan kode verifikasi yang sesuai

source: Dial Now
id: Panggil Sekarang

# dial-desc-android
source: To enter the apps you need to request a code by dialing *632*1*3#. Choose "Dial Now" if you are using the number on this device.
id: Untuk masuk anda harus memasukkan kode dengan cara memanggil *632*1*3#. Pilih "Panggil Sekarang" jika anda menggunakan nomor yang dimasukkan pada device ini.

# dial-desc-ios
source: To enter the apps you need to request a code by dialing *632*1*3#.
id: Untuk masuk anda harus memasukkan kode dengan cara memanggil *632*1*3#.

# otp-dial-popup-message
source: Dial *323*10# from msisdn to retrieve password for login.
id: Akses *323*10# dari msisdn untuk mendapatkan password masuk ke aplikasi.

# dial-title
source: Request Password
id: Minta Password

# add-number-code-request
source: Code Request
id: Minta Kode

# regist_account_title
source: Enter Your Email Account
id: Masukkan Akun Email Anda

# regist_account_subtitle
source: Create your Email account in MyTelkomsel, so you can login anywhere, anytime
id: Buat akun Email Anda di MyTelkomsel, sehingga Anda dapat masuk ke mana saja, kapan saja

# regist_account_email_placeholder
source: Your Email
id: Email Anda

# regist_account_pass_title
source: Password
id: Kata Sandi

# regist_account_pass_placeholder
source: Password
id: Kata Sandi

# regist_account_confpass_title
source: Retype Password
id: Ketik ulang kata sandi

# regist_account_confpass_placeholder
source: Re-type Password
id: Ketik ulang kata sandi

# regist_account_create_button
source: Create Email Account
id: Buat Akun Email

# regist_account_text
source: Or you can connect to MyTelkomsel to your social media account for login
id: Atau Anda dapat terhubung dengan MyTelkomsel ke akun media sosial Anda untuk login

# regist_account_fb_button
source: Connect with Facebook
id: Terhubung dengan Facebook

# regist_account_twitter_buttton
source: Connect with Twitter
id: Terhubung dengan Twitter

# regist_account_skip_button
source: Skip
id: Lewatkan

# regist_account_email_popup_title
source: Email Verification
id: Verifikasi email

# regist_account_email_popup_text
source: Verification email success sent to %email%. Please check your email and complete the verification to get bonus 2GB internet data
id: Verifikasi email berhasil dikirim ke email. Silakan periksa email Anda dan lengkapi verifikasi untuk mendapatkan bonus data internet 2GB

# regist_account_email_popup_button
source: Continue
id: Lanjutkan

# update_profile_header
source: Welcome to MyTelkomsel
id: Selamat datang di MyTelkomsel

# update_profile_text
source: Let’s fill up you profile infomartion so we can know you better
id: Mari mengisi informasi profil Anda sehingga kami dapat lebih mengenal Anda

# update_profile_salutation_title
source: Salutation
id: Saluasi

# update_profile_fname_text
source: First Name
id: Nama depan

# update_profile_lname_text
source: Last Name
id: Nama belakang

# update_profile_update_button
source: Update Profile
id: Perbarui profil

# update_profile_skip_button
source: Skip
id: Lewatkan

# update_profile_popup_title
source: Profile Updated
id: Profil Diperbarui

# update_profile_popup_text
source: Your profile has been updated, you can update your profile information later on Account page
id: Profil Anda telah diperbarui, Anda dapat memperbarui informasi profil Anda nanti di halaman akun

# update_profile_popup_button
source: Go to Home
id: Pergi ke rumah

# kk-number
source: Family Card Number
id: Nomor Kartu Keluarga

source: Password
id: Kata Sandi

# placeholder-nik
source: e.g. 3171230909876543
id: Contoh = 3171230909876543

# placeholder-kk
source: e.g. 3671234567898765
id: Contoh = 3671234567898765

# verified-sim
source: SIM is verified
id: SIM terverifikasi

# unverified-sim
source: Account is not verified!
id: SIM belum terverifikasi!

# nik-unverify
source: Unverified!
id: Belum terverifikasi!

# verify-sim
source: verify
id: verifikasi

# password-success-sent
source: Password was sent
id: Kata sandi sudah dikirim

# prepaid-active
source: Active
id: Aktif

# prepaid-registered
source: Registered
id: Terdaftar

# prepaid-reverify
source: Re-verify
id: Verifikasi ulang

# titleSuccess
source: Your number has been succesfully registered
id: Nomor Anda telah berhasil diregistrasi

# titleSuccessUpdate
source: You have re-registered
id: Anda telah berhasil terdaftar

# titleFailed
source: Sorry the registration process has been failed
id: Maaf proses registrasi telah gagal

# descSuccess
source: Thank you for completing prepaid registration process
id: Terima kasih telah menyelesaikan proses registrasi prabayar

# descSuccessUpdate
source: Thank you for completing the process of prepaid registration
id: Terima kasih telah menyelesaikan proses registrasi prabayar

# descFailed
source: Kindly recheck your identity card and tap button below to retry the registration
id: Mohon periksa ulang kartu identitas dan tekan tombol di bawah untuk mencoba kembali ke pendaftaran

# btnSuccess
source: Back to Home
id: Kembali ke Menu Utama

# btnFailed
source: Back to Registration
id: Kembali ke Registrasi

# btnBack
source: Back to Profile
id: Kembali ke Profil

# quotadetail-until-days
source: Until
id: Sampai

# quotadetail-expired-until
source: Until
id: Berakhir pada

# quotadetail-expired-in
source: Expiring in
id: Kurang

# quotadetail-expired-today
source: Expiring today
id: Berakhir hari ini

# quotadetail-days
source: Day(s)
id: hari lagi

# quotadetail-nopackagedata
source: Looks like you have no active Internet quota
id: Paket internet anda sepertinya tidak aktif

# quotadetail-nopackagevoice
source: Looks like you have no active Voice quota
id: Paket voice anda sepertinya tidak aktif

# quotadetail-nopackagesms
source: Looks like you have no active SMS quota
id: Paket SMS anda sepertinya tidak aktif

# quotadetail-nopackagemonetary
source: Looks like you have no active Monetary quota
id: Paket monetary anda sepertinya tidak aktif

# quotadetail-btnbuypackage
source: Buy Packages
id: Beli Paket

# quotadetail-errorloading
source: Sorry, we couldnt load your quota at this time
id: Maaf, kami tidak dapat memuat informasi paket anda pada saat ini

# quotadetail-btntryagain
source: Try Again
id: Coba Lagi

# TITLE-package-detail
source: Package Detail
id: Paket Detail

# shop_package_detail_price_text
source: Total Price
id: Harga Total

# tc-header
source: Terms of Use MyTelkomsel Application
id: Ketentuan Penggunaan Aplikasi MyTelkomsel

# tc-intro
source: Introduction
id: Pengantar

# tc-intro-1
source: These Terms of Use are the general terms apply in “MyTelkomsel” application (“App”) as well as the Services contained there in.
id: Ketentuan Penggunaan ini merupakan ketentuan umum dalam penggunaan aplikasi MyTelkomsel (selanjutnya disebut sebagai “App”) serta penggunaan atas Layanan yang ada di dalamnya.

# tc-intro-2
source: In addition to these Terms of Use, there are also Terms and Conditions for each Service by which you will be bound while using such Service.
id: Selain Ketentuan Penggunaan ini, terdapat pula Syarat dan Ketentuan untuk masing-masing Layanan, dimana Anda terikat terhadap Syarat dan Ketentuan tersebut pada saat Anda menggunakan Layanan bersangkutan.

# tc-intro-3
source: Please take a moment to read these Terms of Use carefully. By accessing and/or using the App in any way whatsoever, you agree to abide by these Terms of Use as well as the Terms and Conditions of Service. If you disagree to be bound by all applicable terms, you may immediately stop using the App.
id: Harap membaca Ketentuan Penggunaan ini dengan seksama. Dengan mengakses dan/atau menggunakan App dengan cara apapun, Anda setuju untuk mematuhi Ketentuan Penggunaan ini beserta Syarat dan Ketentuan Layanan. Jika Anda tidak setuju untuk terikat dengan semua ketentuan yang berlaku, Anda diperkenankan untuk berhenti menggunakan Layanan yang terdapat pada App.

# tc-definition
source: Definitions
id: Definisi

# tc-definition-header
source: In these document using the terms as follows:
id: Dalam Ketentuan Penggunaan ini menggunakan istilah-istilah sebagai berikut:

# tc-definition-body-1
source: App shall mean ”MyTelkomsel” application allowing you to purchase Service packages, checking Services usage and accessing the features of other Services;
id: App adalah aplikasi MyTelkomsel yang memungkinkan Anda untuk membeli paket Layanan, melakukan pengecekan atas pemakaian Layanan serta fitur-fitur Layanan lainnya;

# tc-definition-body-2
source: Service shall mean the service provided by Telkomsel through the App, where each Service has its own Terms and Condition of Service;
id: Layanan adalah jasa yang disediakan oleh Telkomsel melalui App, dimana atas setiap Layanan tersebut memiliki Syarat dan Ketentuan Layanan;

# tc-definition-body-3
source: User shall mean the profile used to access/use the App;
id: User adalah profil yang digunakan untuk mengakses / menggunakan App;

# tc-definition-body-4
source: Password shall mean the secret code used to access/use the App;
id: Password adalah kode rahasia yang digunakan untuk mengakses / menggunakan App;

# tc-legal
source: Legal Capacity
id: Kecakapan Hukum

# tc-legal-header
source: By using our App, you are deemed well-able, capable and competent to bind yourself with the terms, conditions and statements required for each Service contains therein, a matter of which needs no further substantiation by Telkomsel.
id: Dengan menggunakan App, Anda dianggap benar-benar cakap, mampu dan kompeten untuk mengikatkan diri dalam persyaratan, kondisi dan pernyataan yang diperlukan untuk setiap Layanan yang termuat dalamnya, hal mana tidak perlu dibuktikan lebih lanjut oleh Telkomsel.

# tc-intellectual
source: Intellectual Property Rights
id: Hak atas Kekayaan Intelektual

# tc-intellectual-header
source: You acknowledge and agree that Rights to Intellectual Property (“Intellectual Property Rights”) including but not limited to logo, application, brand, content services, products, features were belong to Telkomsel which are used in or displayed on the App, and/or each Intellectual Property Rights belonging to any third party other than Telkomsel offering and/or providing products and/or services in and through the App. You are not allowed copy, use, publish and implement in its entirety or in part, without prior written consent from Telkomsel and/or any other Party having Intellectual Property Rights contained in the App.
id: Anda mengakui dan menyetujui bahwa Hak atas Kekayaan Intelektual (selanjutnya disebut sebagai “HAKI”) seperti namun tidak terbatas pada logo, aplikasi, merek, layanan konten, produk, fitur adalah milik Telkomsel yang digunakan atau ditampilkan pada App, dan/atau setiap HAKI milik pihak ketiga selain Telkomsel yang menawarkan dan/atau menyediakan produk dan/atau layanan pada atau melalui App. Anda tidak dibenarkan untuk menyalin, menggunakan, mengaplikasikan dan mengimplementasikan secara keseluruhan atau sebagian, tanpa persetujuan tertulis sebelumnya dari Telkomsel dan/atau Pihak lainnya yang memiliki HAKI yang terdapat dalam App. Setiap HAKI berada dibawah perlindungan hukum yang berlaku di Indonesia.

# tc-accessing
source: Accessing the App
id: Mengakses App

# tc-accessing-body-1
source: You have to register your Telkomsel number and/or your email Account, Social Media Account (Facebook, Twitter) before login to App.
id: Anda harus mendaftarkan nomor Telkomsel dan atau akun email, social media (Facebook, Twitter) Anda sebelum Anda login ke App.

# tc-accessing-body-2
source: After you register, you can login/accessing App using Telkomsel number or email/social media account (Facebook, Twitter).
id: Setelah Anda mendaftar, Anda bisa login/mengakses App menggunakan nomor Telkomsel atau akun email/social media (Facebook, Twitter).

# tc-accessing-body-3
source: You shall be fully responsible for every activity conducted by using your User, including but not limited to charges incurred when accessing applications, any risks and/or losses arising due to any misuse by you and/or any third party on any reason and/or cause whatsoever as a direct or indirect result of using the App, and you hereby waive Telkomsel from all claims that might arise in any form whatsoever and from any party whatsoever.
id: Anda bertanggung jawab sepenuhnya untuk setiap aktivitas yang dilakukan dengan menggunakan User Anda, termasuk tetapi tidak terbatas pada biaya yang ditimbulkan pada saat mengakses App, setiap risiko dan/atau kerugian yang muncul sebagai akibat apabila terjadi penyalahgunaan oleh Anda dan/atau pihak ketiga yang didasarkan pada alasan dan/atau sebab apapun sebagai akibat langsung maupun tidak langsung dari penggunaan App, dan dengan ini Anda membebaskan Telkomsel dari segala tuntutan yang mungkin timbul dalam bentuk apapun dan dari pihak manapun.

# tc-privacy-body-1
source: Telkomsel realize that customer information is confidential and private, therefore Telkomsel committed to maintaining the confidentiality of the data according to prevailing law and regulations in the territory of the Republic of Indonesia.
id: Telkomsel menyadari bahwa informasi pelanggan bersifat rahasia dan pribadi, oleh karena itu Telkomsel berkomitmen untuk melindungi dan merahasiakan data pelanggan sesuai dengan peraturan perundang-undangan.

# tc-privacy-body-2
source: Telkomsel collect personal information when you register in App. Personal information as mentioned before is the information related to you, including but not limited to Telkomsel number, email accounts, social media, and Credit Card informations.
id: Telkomsel mengumpulkan data pribadi pada saat Anda mendaftar ketika registrasi. Data pribadi tersebut berupa informasi yang berkenaan dengan Anda termasuk namun tidak terbatas pada nomor nomor Telkomsel, akun email, social media, dan informasi kartu kredit.

# tc-privacy-body-3
source: All informations relate with payment by credit card will be kept confidential from other parties who are not interested.
id: Seluruh informasi yang Anda berikan sehubungan dengan pembayaran menggunakan kartu kredit akan dijaga dan dirahasiakan dari pihak lain yang tidak berkepentingan.

# tc-privacy-body-4
source: Telkomsel are entitled to use your personal information to communicate Telkomsel services, not limited for registration and login to App.
id: Telkomsel berhak menggunakan data pribadi Anda untuk kepentingan komunikasi layanan Telkomsel, tidak terbatas hanya pada keperluan registrasi dan login App.

# tc-password-body-1
source: When you register and login to App using Telkomsel number, you will receive verification code that will be sent to your number.
id: Pada saat mendaftar maupun login/mengakses App menggunakan nomor Telkomsel, akan dikirimkan kode verifikasi yang akan dikirimkan ke nomor Anda.

# tc-password-body-2-header
source: You shall be fully responsible to maintain the confidentiality of your Password, so you are not allowed to:
id: Anda bertanggung jawab sepenuhnya untuk menjaga kerahasiaan kata sandi yang dimiliki, oleh karenanya Anda tidak diperkenankan untuk :

# tc-password-body-2-body-1
source: Share your Password with any other party;
id: Memberitahukan kata sandi kepada orang lain;

# tc-password-body-2-body-2
source: Storing the Password in your communication device or any means of storage having the possibility to be accessed by any third party.
id: Menyimpan kata sandi dalam perangkat komunikasi Anda atau sarana penyimpanan lain yang memungkinkan diketahui oleh pihak ketiga.

# tc-password-body-3
source: Telkomsel are entitled to assume that the access to the App using your password is a valid access to App by you and without need to be proven.
id: Telkomsel berhak menganggap bahwa akses terhadap App yang menggunakan password Anda sebagai akses yang sah terhadap App yang dilakukan oleh Anda dan tanpa perlu dibuktikan.

# tc-password-body-4
source: You shall be fully responsible for every activity conducted by using your Password, including but not limited to every risk and/or loss arising due to any misuse by you and/or any third party based on any reason and/or cause whatsoever as a direct or indirect result of using the App, and you hereby waive Telkomsel from all claims that might arise in any form whatsoever and from any party whatsoever.
id: Anda bertanggung jawab sepenuhnya untuk setiap aktivitas yang dilakukan dengan menggunakan Password Anda, termasuk tetapi tidak terbatas pada setiap risiko dan/atau kerugian yang muncul sebagai akibat apabila terjadi penyalahgunaan oleh Anda dan/atau pihak ketiga yang didasarkan pada alasan dan/atau sebab apapun sebagai akibat langsung maupun tidak langsung dari penggunaan App, dan dengan ini Anda membebaskan Telkomsel dari segala tuntutan yang mungkin timbul dalam bentuk apapun dan dari pihak manapun.

# tc-services
source: Services
id: Layanan

# tc-services-body-1
source: By using every Service available in the App, you have agreed to fully abide by the Terms and Conditions of the Service and you have also agreed to use the Services in compliance with the legal provisions applicable in the territory of the Republic of Indonesia.
id: Dengan Anda mempergunakan setiap Layanan yang terdapat di App, Anda telah setuju untuk tunduk sepenuhnya pada Syarat dan Ketentuan Layanan serta Anda telah setuju untuk menggunakan Layanan sesuai dengan ketentuan hukum yang berlaku di wilayah Republik Indonesia.

# tc-services-body-2
source: hereby, you also state your willingness to accept information on any product or anything whatsoever to be provided by Telkomsel through the App. If you disagree or unable to accept the enforcement of the Terms and Conditions of the Service, you may immediately stop using the App.
id: Bahwa dengan ini Anda juga menyatakan bersedia untuk menerima setiap informasi produk maupun informasi lainnya yang akan disampaikan oleh Telkomsel melalui App. Apabila Anda tidak setuju ataupun tidak dapat menerima pemberlakuan atas Syarat dan Ketentuan Layanan, Anda diperkenankan untuk berhenti menggunakan Layanan yang terdapat pada App.

# tc-services-body-3
source: Telkomsel may at any time amend the Terms and Conditions of Service. This amendment shall apply at the date on which the amendment is announced in this page. Therefore we urge you to access this page periodically for any changes (if any).
id: Telkomsel setiap saat dapat mengubah Syarat dan Ketentuan Layanan. Perubahan ini akan berlaku pada saat perubahan tersebut diumumkan pada halaman ini. Oleh karenanya Telkomsel menghimbau Anda untuk mengakses halaman ini secara berkala untuk mengetahui perubahannya (apabila ada).
