Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# unsubscribe_error_text
source: Your unsubscribe process failed due to a technical problem. Please contact call center 188.
id: Proses berhenti berlangganan Anda gagal diproses karena masalah teknis. Silahkan hubungi call center 188.

# global_call_188_button
source: Call 188
id: Hubungi 188

# send_gift_search_contact_title
source: Search Contacts
id: Cari Kontak

# send_gift_search_contact_text
source: Choose the contact and select as a recepient gifts
id: Kontak yang ingin Anda pilih sebagai penerima paket

# send_gift_empty_contact_title
source: You don’t have Telkomsel contact number saved in your contacts
id: Anda belum memiliki nomor Telkomsel tersimpan pada Kontak Anda

# send_gift_empty_contact_text
source: Use manual input or save the Telkomsel number in advance to your contact
id: Gunakan input manual atau simpan terlebih dahulu nomor Telkomsel pada kontak Anda

# global_continue_button
source: Continue
id: Lanjut

# global_skip_button
source: Skip
id: Lewati

# global_update_button
source: Update
id: Perbaharui

# global_update_content_info
source: Please update the app to get the best experience of the latest features.
id: Silahkan memperbarui aplikasi untuk mendapatkan pengalaman terbaik dari fitur-fitur terbaru.

# login_other_method_google
source: Sign in with Google
id: Masuk dengan Google

# mybilling_usage_header
source: USAGE & BILLING
id: PEMAKAIAN & TAGIHAN

# usage_period_text
source: Usage period
id: Periode pemakaian

# domestic_usage_text
source: Current Domestic Usage
id: Pemakaian Sementara Domestik

# domestic_usage_limit_text
source: Domestic Credit Limit
id: Batas Pemakaian Domestik

# see_detail_button
source: See Details
id: Lihat Rincian

# my_billing_text
source: My Billing
id: Tagihan Saya

# my_billing_period_text
source: Billing Period
id: Periode Tagihan

# due_date_text
source: Payment Period
id: Jatuh tempo pembayaran

# pay_bill_button
source: Pay Bill
id: Bayar Tagihan

# international_usage_text
source: Current International Usage
id: Pemakaian Sementara Internasional

# international_usage_limit_text
source: International Credit Limit
id: Batas Pemakaian Internasional

# usage_detail_header
source: USAGE & LIMIT
id: PEMAKAIAN & BATAS

# usage_detail_title
source: Total Current Usage
id: Total Pemakaian Sementara

# usage_detail_text
source: Not including 10% VAT and Voice Usage while roaming
id: Belum termasuk PPn 10% dan Pemakaian Voice selama roaming

# domestic_usage_title
source: Domestic
id: Domestik

# current_usage_text
source: Current Usage
id: Pemakaian Sementara

# international_usage_title
source: International
id: Internasional

# upgrade_cls_button
source: Upgrage Credit Limit
id: Tambah Batas Pemakaian

# upgrade_cls_domestic_info_title
source: Usage & Limit
id: Pemakaian & Batas

# upgrade_cls_domestic_info_text
source: What is Domestic Current Usage This is your total usage, with a total usage period of 30 days when you are in Indonesia.
id: Apa itu Pemakaian Sementara Domestik Adalah total pemakaian Anda, dengan total jangka waktu pemakain 30 hari ketika Anda berada di Indonesia.

# upgrade_cls_international_info_title
source: Usage & Limit
id: Pemakaian & Batas

# upgrade_cls_international_info_text
source: What is International Current Usage It's your total usage, with a total usage period of 30 days when you are outside Indonesia (International).
id: Apa itu Pemakaian Sementara Internasional Adalah total pemakaian Anda, dengan total jangka waktu pemakaian 30 hari ketika Anda berada di luar Indonesia (Internasional).

# usage_see_info_text
source: See Info
id: Lihat Info

# usage_detail_info
source: Sorry for inconvenience, at the moment you can’t do upgrading credit limit by applications, for further information click here
id: Maaf, penambahan batas pemakaian belum dapat dilakukan melalui apps, untuk informasi lebih lanjut klik di sini

# upgrade_cls_header
source: UPGRADE CREDIT LIMIT
id: TAMBAH BATAS PEMAKAIAN

# upgrade_cls_title
source: You can’t request upgrade credit limit by application
id: Anda tidak dapat menambah batas pemakaian

# upgrade_cls_text
source: Please contact our customer service or visit graPARI to upgrade your credit limit
id: Silahkan menghubungi beberapa kontak di bawah ini atau pergi ke graPARI terdekat

# upgrade_cls_call_center_button
source: Call CS 188
id: Hubungi Call Center di 188

# upgrade_cls_send_email_button
source: Send email to cs@telkomsel.co.id
id: Kirim email ke cs@telkomsel.co.id

# my_billing_no_data_text
source: No outstanding bills
id: Tidak ada tagihan yang belum dibayar

# my_billing_reload_title
source: Reload
id: Muat ulang

# my_billing_reload_text
source: System failure has occurred, click reload to try again.
id: Telah terjadi kegagalan sistem, klik muat ulang untuk mencoba lagi.

# roaming_support_header
source: ROAMING HELP CENTER
id: PUSAT BANTUAN ROAMING

# roaming_contact_us_title
source: Call Us
id: Hubungi Kami

# roaming_call_center_button
source: Call International Call Center
id: Hubungi International Call Center

# roaming_support_contact_button
source: Other Help
id: Bantuan Lainnya

# roaming_veronica_title
source: What can Veronika help?
id: Apa yang bisa Veronika bantu?

# roaming_veronica_placeholder
source: Insert your question here
id: Masukkan kata kunci pencarian

# other_support_title
source: Other Help
id: Bantuan Lainnya

# other_support_text
source: You can also contact Telkomsel by choosing a method under List support
id: Anda dapat juga menghubungi Telkomsel dengan memilih metode di bawah

# fb_support_text
source: FB Messenger
id: FB Messanger

# line_support_text
source: Line Messenger
id: Line Messanger

# faq_call_center_button
source: Call International Call Center
id: Hubungi International Call center

# faq_call_center_text
source: You will be connected to the International Call Centre with the cost for this call Rp 0,- (free)
id: Anda akan dihubungkan dengan International Call Centre dengan biaya sebesar Rp 0,- (bebas biaya)

# roaming_home_faq_page_hint_search
source: Search
id: Cari

# roaming_home_coachmark_1
source: See quota usage, check your domestic quota and reminder remaining quota on your roaming package while abroad
id: Lihat pemakaian kuota, cek ke kuota domestik dan atur pengingat sisa kuota pada paket roaming Anda selama berada di luar negeri

# roaming_home_coachmark_2
source: Check roaming packages that are currently active and use assistance to make it easier for you to enjoy Telkomsel services while abroad
id: Cek paket roaming yang sedang aktif dan gunakan bantuan untuk memudahkanmu menikmati layanan Telkomsel saat di luar negeri

# global_finish_button
source: Finish
id: Selesai

# rewards_location_of_use_title
source: Location of Use
id: Lokasi Penggunaan

# view_more_text
source: More Details
id: Selengkapnya

# rewards_tnc_title
source: Terms & Conditions
id: Syarat & Ketentuan

# rewards_tag_title
source: Search by Tag
id: Cari dengan Tag

# rewards_others_title
source: Other Offers
id: Penawaran Lainnya

# redeem_button
source: Exchange
id: Tukar

# rewards_insufficient_poin_text
source: POIN are not enough
id: POIN tidak cukup

# login_verification_link_title
source: Verification Link
id: Link Verifikasi

# login_verification_link_text
source: Use other method to send verification link
id: Gunakan metode login lain untuk mengirim link verifikasi

# login_verification_link_email_button
source: Send verification link by Email
id: Kirim link verifikasi lewat Email

# login_verification_email_send_text
source: We have sent your verification link via email. Check your e-mail message.
id: Kami telah mengirimkan link verifikasi Anda melalui email. Periksa pesan email Anda.

# login_verification_email_not_register_error
source: Sorry, an error has occurred. Email not registered.
id: Maaf, telah terjadi kesalahan. Email belum terdaftar

# login_verification_email_send_error
source: Sorry, an error has occurred. Please try again later.
id: Maaf, telah terjadi kesalahan. Silahkan coba kembali beberapa saat lagi.

# verified_email_page_header
source: EMAIL VERIFICATION
id: VERIFIKASI EMAIL

# verified_email_text
source: Input your email
id: Masukkan email Anda

# verified_email_info
source: Click the verification link that has been sent to your email
id: Klik link verifikasi yang telah dikirimkan ke email Anda

# verified_email_button
source: Resend Verification Link
id: Kirim Ulang Link Verifikasi

# verified_email_send_snackbar
source: We have sent your verification link via email. Check your e-mail message.
id: Kami telah mengirimkan link verifikasi Anda melalui email. Periksa pesan email Anda.

# update_email_page_header
source: UPDATE EMAIL
id: UBAH EMAIL

# update_email_text
source: Input your email
id: Masukkan email Anda

# update_email_save_button
source: Update
id: Ubah

# update_email_send_verification_text
source: We have sent a verification link to %newEmail%. Check your email.
id: Kami telah mengirimkan link verifikasi ke %newEmail%. Periksa email Anda.

# register_popup_error_title
source: Your Registration Failed
id: Proses Registrasi Anda Gagal

# register_popup_error_text
source: Please try again to register your email on profile menu.
id: Silahkan lakukan registrasi email kembali pada menu profile.

# update_verification_email_error_title
source: Failed
id: Gagal

# register_page_header
source: REGISTRATION
id: REGISTRASI

# register_page_title
source: Are you new to MyTelkomsel?
id: Pertama kali menggunakan MyTelkomsel?

# register_page_text
source: Register your personal information for more better experience.
id: Saat ini Anda belum terdaftar ke dalam database kami. Silahkan isi data diri Anda untuk meningkatkan keamanan.

# register_page_filed_name_text
source: Full Name
id: Nama Lengkap

# register_page_filed_name_placeholder
source: Full Name
id: Nama Lengkap

# register_page_button
source: Register
id: Daftar

# verified_popup_email_title
source: Verify your email
id: Verifkasi Email Anda

# verified_popup_email_text
source: Click verification link that have been sent to %email
id: Klik link verifikasi yang telah kami kirimkan ke %email

# register_info_page_header
source: ABOUT REGISTRATION
id: TENTANG REGISTRASI

# register_info_page_profile_text
source: User Profile
id: Profil User

# register_info_page_sosmed_text
source: Social Media
id: Media Sosial

# verified_email_flag
source: (Waiting for verification)
id: (Menunggu verifikasi)

# update_verification_email_error_text
source: Could not update/verify email
id: Tidak bisa memperbaharui/memverifikasi email

# send_gift_header
source: SEND GIFT
id: KIRIM HADIAH

# send_gift_destination_number_text
source: Send Gift to
id: Kirim sebagai hadiah untuk

# send_gift_credit_title
source: Credit Rewards
id: Kirim Pulsa

# send_gift_credit_text
source: Credits Gift
id: Hadiah Pulsa

# send_gift_credit_info
source: Start from Rp10.000
id: Mulai dari Rp 10.000

# send_gift_credit_transfer_text
source: Credits Transfer
id: Transfer Pulsa

# send_gift_credit_transfer_info
source: Set the nominal freely
id: Atur nominal sesuka hati

# send_gift_package_title
source: Send Regular Packages
id: Kirim Paket Reguler

# send_gift_category_multimedia_text
source: Entertainment
id: Hiburan

# send_gift_category_voiceandsms_text
source: Voice & SMS
id: Telepon & SMS

# send_gift_package_detail_price_text
source: Total Price
id: Harga Total

# send_gift_package_detail_button
source: Continue
id: Lanjutkan

# sendgift_limitation_text
source: Sorry, this number is not available for Send Gift because you have reached the maximum limit of 5 times/day for this number.
id: Maaf, nomor ini tidak tersedia untuk Send Gift karena Anda sudah mencapai batas maksimum sebanyak 5 kali/hari untuk nomor ini.

# send_gift_error_title
source: Sorry, an error occurred with the system
id: Maaf, telah terjadi kesalahan pada sistem

# send_gift_error_header
source: Oops, Failed to Send Gift
id: Ups, Hadiah Belum Terkirim

# send_gift_error_text
source: Click to try again
id: Tadi ada gangguan koneksi.

# send_gift_error_button
source: Try Again
id: Coba Lagi

# send_gift_promo_title
source: Send promo package
id: Kirim Paket Promo

# send_gift_input_number_placeholder
source: Input the number here
id: Masukan nomor ponsel disini

# send_gift_continue_button
source: Continue
id: Lanjutkan

# send_gift_favorite_title
source: Favorite Number
id: Nomor Favorite

# send_gift_favorite_max_info
source: (Max. %maxFavorite%)
id: {Maks. 5}

# send_gift_give_name_label
source: Rename
id: Beri Nama

# send_gift_last_transaction_title
source: Last Transaction
id: Transaksi Terakhir

# send_gift_save_favorite_label
source: Save as favorite number
id: Simpan sebagai nomor favorite

# send_gift_last_transaction_empty_title
source: No transaction yet
id: Belum ada transaksi

# send_gift_last_transaction_empty_text
source: Doing transactions by sending gifts to the people closest to you
id: Lakukan transaksi dengan mengirimkan hadiah ke orang terdekatmu

# send_gift_favorite_empty_title
source: Empty Favorites Number
id: Belum ada nomor favorit

# send_gift_favorite_empty_text
source: Doing transactions to create favorites number
id: Lakukan transaksi untuk membuat nomor favorit

# send_gift_max_favorite_alert
source: You have reached the limit of send gift as a package (5 of 5)
id: Nomor tidak bisa di favoritkan karena sudah mencapai limit (5 dari 5)

# send_gift_max_favorite_alert_title
source: Sorry, the favorites list is full
id: Maaf, daftar favorit sudah penuh

# send_gift_max_favorite_alert_text
source: Please change 1 favorite number by pressing the red heart-shaped icon
id: Silahkan gantikan 1 nomor favorit dengan mentap gambar berbentuk hati yang berwarna merah

# send_gift_remove_favorite_success_text
source: Number has been successfully remove from favorites.
id: Nomor berhasil dihapus dari favorit.

# send_gift_remove_favorite_failed_text
source: Sorry, the number failed to be removed from favorites. Please try again later.
id: Maaf, nomor gagal dihapus dari favorit. Silahkan ulangi beberapa saat lagi.

# send_gift_add_favorite_success_text
source: Number has been successfully added to favorites.
id: Nomor berhasil ditambahkan ke favorit.

# send_gift_add_favorite_failed_text
source: Sorry, the number failed to be added to favorites. Please try again later.
id: Maaf, nomor gagal ditambahkan ke favorit.

# send_gift_save_number_title
source: Name This Number?
id: Beri Nama Nomor ini?

# send_gift_save_number_text
source: By giving a name to this number, this number will automatically be saved in your contacts
id: Dengan memberi nama pada nomor ini, secara otomatis nomor ini akan tersimpan di kontak Anda

# send_gift_save_number_confirm_text
source: Save Number
id: Lanjutkan Simpan Nomor

# send_gift_save_number_success_text
source: The number is successfully named and saved in your contacts
id: Nomor berhasil diberi nama dan disimpan di kontak Anda

# send_gift_add_lastdata_failed_text
source: Sorry, the number failed to be added to the last transaction data.
id: Maaf, nomor gagal ditambahkan ke data transaksi terakhir.

# global_see_all
source: See All
id: Lihat Semua

# last_transaction_header
source: LAST TRANSACTION
id: TRANSAKSI TERAKHIR

# global_cancelation_text
source: Cancel
id: Batalkan

# send_gift_wrong_number_label
source: Please enter a valid Telkomsel Phone Number
id: Nomor tidak terdaftar. Harap masukkan nomor Telkomsel

# send_gift_postpaid_number_label
source: Can’t send gift to this number because it’s postpaid number
id: Tidak dapat mengirim hadiah dikarenakan nomor ini pascabayar

# send_gift_notactive_number_label
source: The receiver number is no longer active
id: Nomor penerima sudah tidak aktif

# send_gift_grace_number_label
source: You number is on grace period so you can't do send gift
id: Nomor Anda dalam masa grace sehingga tidak bisa mengirim hadiah

# send_gift_same_number_label
source: Cannot enter same number
id: Tidak bisa memasukkan nomor yang sama

# global_loading_progress_text
source: Loading...
id: Sedang memuat…

# gift_info_header
source: About Send Gift
id: TENTANG KIRIM HADIAH

# send_gift_error_credit_package_limit
source: You’ve reached the daily limit of credit and package gifting.
id: Anda sudah mencapai batas maks. kirim hadiah pulsa & paket

# send_gift_credit_popup_limit_title
source: You’ve Reached the Maximum Daily Limit of Credit Gifting
id: Anda Telah Mencapai Batas Maksimal Kirim Hadiah Pulsa

# send_gift_credit_popup_limit_desc
source: Credit gifting limit in a day is 5 times, you can try again tomorrow to be able to send another credit as gift.
id: Batas kirim hadiah pulsa dalam sehari adalah 5 kali, coba lagi besok untuk dapat melanjutkan proses kirim hadiah pulsa.

# send_gift_credit_popup_limit_button
source: I Understand
id: Saya Mengerti

# send_gift_package_popup_limit_title
source: You’ve Reached the Maximum Daily Limit of Package Gifting
id: Anda Telah Mencapai Batas Maksimal Kirim Hadiah Paket

# send_gift_package_popup_limit_desc
source: Package gifting limit in a day is 5 times, you can try again tomorrow to be able to send another package as gift.
id: Batas kirim hadiah paket dalam sehari adalah 5 kali, coba lagi besok untuk dapat melanjutkan proses kirim hadiah paket.

# send_gift_package_popup_limit_button
source: I Understand
id: Saya Mengerti

# send_gift_transfercredit_popup_limit_title
source: You’ve Reached the Maximum Daily Limit of Transfer Credit
id: Anda Telah Mencapai Batas Maksimal Transfer Pulsa

# send_gift_transfercredit_popup_limit_desc
source: Transfer credit limit in a day is Rp 10.000.000. you can try again tomorrow to be able to transfer credit
id: Batas kirim transfer pulsa dalam sehari adalah Rp 10.000.000, coba lagi besok untuk dapat melanjutkan proses transfer pulsa.

# send_gift_transfercredit_popup_limit_button
source: I Understand
id: Saya Mengerti

# send_gift_error_try_again_text
source: Please try again
id: Klik untuk coba lagi

# register_email_format_error
source: Email format is not correct
id: Format email tidak sesuai

# roaming_popular_destination_title
source: Popular Roaming Package
id: Paket Roaming Populer

# roaming_search_empty_title
source: Country is not Found
id: Negara tidak ditemukan

# login_other_link_button
source: Buy New SIM Card
id: Beli SIM Card Baru

# login_error_not_registered_title
source: No Registered Number
id: Nomor Tidak Terdaftar

# login_error_not_registered_text
source: You have not registered on the App. Please register on the Sign Up page.
id: Anda belum terdaftar di aplikasi. Silakan mendaftar di halaman Sign Up.

# login_error_not_registered_button
source: OK, I Understand
id: OK,Saya Mengerti

# login_error_sosmed_bind_title
source: Something went wrong
id: Kesalahan

# login_error_sosmed_bind_text
source: This% socialmedia %account is already connected to another user's account. Please use another account
id: Akun %socialmedia% ini sudah terhubung ke akun user lain. Silahkan menggunakan akun lainnya

# global_open_inbox
source: Go to Inbox Page
id: Pergi ke Inbox

# global_open_history
source: See My History Page
id: Lihat Riwayat Pembayaran

# dailylogin_missions_title
source: 1. Consecutive Missions
id: 1. Misi Berturut-turut

# dailylogin_missions_desc
source: Check-in for 30 consecutive days and claim all prizes!
id: Check-in sebanyak 30 hari tanpa harus berturut-turut dan klaim seluruh hadiah!

# dailylogin_first_success_popup_title
source: Check-in: Successful, Auto Check-in has been activated
id: Check-in: Berhasil, Auto Check-in telah Diaktifkan

# dailylogin_first_success_popup_desc
source: To make it easier for you, tomorrow and the next day, just open MyTelkomsel and you will be checked-in automatically.
id: Untuk mempermudah Anda, besok dan hari selanjutnya cukup buka MyTelkomsel dan Anda akan ter-check-in secara otomatis.

# dailylogin_success_snackbar
source: Auto check-in is enabled. Open your MyTelkomsel tomorrow to check-in automatically.
id: Auto check-in diaktifkan. Buka MyTelkomsel Anda besok untuk check-in secara otomatis.

# dashboard_dailylogin_consecutive_success_snackbar
source: Yeay! You checked-in today.
id: Yeay! Anda sudah melakukan check-in hari ini.

# dashboard_dailylogin_consecutive_success_snackbar_button
source: See Details
id: Lihat Detail

# dashboard_dailylogin_consecutive_failed_snackbar
source: Check-in was successful! Successive check-in missions were interrupted.
id: Check-in berhasil! Misi check-in berturut-turut terputus.

# dashboard_dailylogin_consecutive_failed_snackbar_button
source: See Details
id: Lihat Detail

# dashboard_dailylogin_consecutive_reward_snackbar
source: Congratulations! You get a free %rewardName% from Daily Check-in.
id: Selamat! Anda mendapatkan %rewardName% gratis dari Daily Check-in.

# dashboard_dailylogin_consecutive_reward_snackbar_button
source: See Details
id: Lihat Detail

# dashboard_dailylogin_autocheckin_failed_snackbar
source: Auto check-in failed, please check-in manually.
id: Auto check-in gagal, silahkan lakukan check-in secara manual.

# dashboard_dailylogin_autocheckin_failed_next_snackbar
source: You haven't checked in today. Please check in manually.
id: Anda belum Check in hari ini. Silakan lakukan check-in secara manual.

# dailylogin_success_popup_title
source: Successful Check-in!
id: Berhasil Check-in!

# dailylogin_success_popup_desc
source: For the next check-in, all you have to do is open the MyTelkomsel app and it will check-in automatically.
id: Untuk check-in selanjutnya, Anda cukup membuka app MyTelkomsel dan akan check-in secara otomatis.

# dailylogin_error_checkin_title
source: Check-In Failed, Please Try Again
id: Check-In Gagal, Silahkan Coba Lagi

# dailylogin_error_checkin_text
source: Please wait a moment and press the button below to try check-in again.
id: Silahkan tunggu beberapa saat dan tekan tombol di bawah untuk mencoba check-in lagi.

# dailylogin_error_checkin_tryagain_button
source: Try Again
id: Coba Lagi

# dailylogin_error_checkin_info
source: Having trouble? Check here
id: Merasa kesulitan? Cek disini

# dailylogin_checkin_button_enable
source: Check-in Now
id: Check-in Sekarang

# dailylogin_missions_day_4_title
source: Internet quota 5 GB
id: Hari %day%

# dailylogin_missions_day_4_desc
source: Check-in 4 consecutive days to get this prize. You will be charged IDR 10 to claim this prize. Available for the first 450,000 winners.
id: Check-in 4 hari berturut-turut untuk mendapatkan hadiah ini. Anda akan dikenakan biaya Rp 10 untuk klaim hadiah ini. Tersedia untuk 450.000 pemenang pertama.

# dailylogin_checkin_button_disable
source: Check-in Again Tomorrow
id: Check-in Lagi Besok

# dailylogin_consecutive_failed_warning
source: Because successive check-ins are interrupted, you start over again. Make sure you keep checking in every day.
id: Karena check-in berturut-turut terputus, Anda mengulang lagi dari awal. Pastikan setiap hari Anda terus check-in ya.

# dailylogin_reward_claim_popup_title
source: Claim Gift
id: Klaim Hadiah

# dailylogin_reward_claim_popup_desc
source: You will claim %rewardtitle% and will be charged %minimumCredits%. Are you sure you want to claim a prize?
id: Anda akan klaim %rewardtitle% dan akan dikenakan biaya sebesar %minimumCredits%. Apakah Anda yakin akan klaim hadiah?

# dailylogin_reward_claim_popup_confirm
source: Claim Now
id: Klaim Sekarang

# dailylogin_reward_claim_popup_cancel
source: Next Time
id: Lain Kali Saja

# dailylogin_reward_claim_error_popup_title
source: An Error Occurred in the System
id: Terjadi Kesalahan Dalam Sistem
