Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# BIZ-MFS-2006
source: Balance insufficient
id: Saldo tidak mencukupi

# BIZ-MFS-2051
source: MSISDN invalid
id: MSISDN tidak valid/MSISDN salah

# BIZ-MFS-2052
source: KYC field invalid
id: Kolom KYC tidak valid/Kolom KYC salah

# BIZ-MFS-2054
source: Account Type invalid
id: Tipa Akun tidak valid

# BIZ-MFS-2055
source: New operator ID invalid
id: Operator ID baru tidak valid

# BIZ-MFS-2056
source: New PIN invalid
id: PIN Baru tidak valid

# BIZ-MFS-2057
source: Language code invalid
id: Kode bahasa tidak valid

# BIZ-MFS-2058
source: Voucher invalid
id: Voucher tidak valid

# BIZ-MFS-2059
source: Product invalid
id: Produk tidak valid

# BIZ-MFS-2060
source: Product mismatched
id: Produk tidak sesuai

# BIZ-MFS-2061
source: ShortCode invalid or already used by another identity.
id: ShortCode tidak valid atau telah digunakan oleh pengguna lainnya

# BIZ-MFS-2111
source: Transaction status invalid.
id: Status transaksi tidak valid

# BIZ-MFS-6103
source: The identity account to be created already exists.
id: Identitas akun yang akan dibuat sudah pernah terdaftar

# BIZ-MFS-6106
source: The amount format is incorrect.
id: Format jumlah salah

# BIZ-MFS-6108
source: the amount cannot be 0.
id: Jumlah harga tidak dapat 0

# BIZ-MFS-2001
source: Your PIN will be locked if you enter the wrong PIN again
id: PIN Anda akan terkunci jika Anda salah memasukkan PIN kembali

# BIZ-MFS-6008
source: Your Account has been locked. Please visit a GraPARI store
id: Akun Anda telah terkunci. Silakan hubungi Call Center atau Grapari untuk membuka akun Anda.

# BIZ-TCASH-0021
source: Activation Failure, Already Registered.
id: Maaf, permintaan aktifasi gagal dikarenakan akun Anda sudah terdaftar.

# BIZ-TCASH-0032
source: TCash Transaction Failure, Incorrect PIN
id: Maaf, transaksi Anda tidak dapat diproses karena PIN yang Anda masukkan tidak sesuai. Silakan masukkan PIN yang sesuai

# BIZ-TCASH-0033
source: TCash Transaction Failure, Insufficient Balance
id: Maaf, transaksi Anda tidak dapat diproses karena saldo TCASH Anda tidak cukup. Silakan isi saldo TCASH Anda sekarang

# SYS-UXP-0013
source: You cannot perform reservation after 30 days
id: Anda tidak boleh melakukan reservasi diatas 30 hari

source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0001
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0002
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0003
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0004
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0005
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0006
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0007
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0008
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0009
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-BOOKAPT-0010
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-CMS-001
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-CMS-002
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-OZB-0003
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-OZB-0004
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-PG-0012
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-PG-0014
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-PG-0063
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-PG-0088
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-PG-0094
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TC-0001
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TCASH-0034
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TCASH-0035
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TCASH-0036
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TCASH-0037
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TCASH-0038
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TSELPOIN-0003
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TSELPOIN-0008
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TSELPOIN-0009
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-TSELPOIN-0010
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0011
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0012
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0013
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0014
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0015
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0020
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0021
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0022
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0031
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0032
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0033
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0034
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0040
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0041
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0044
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0070
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0078
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0079
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0081
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-URP-0094
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# BIZ-UXP-0030
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-CMS-9999
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-PG-0005
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-PG-0091
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-PG-9999
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-TSELPOIN-0005
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-TSELPOIN-0006
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-TSELPOIN-0007
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-TSELPOIN-0011
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-URP-0005
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-URP-0063
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-URP-0069
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-URP-0091
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-URP-0092
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-URP-9999
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# SYS-UXP-0012
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# sim_migration.error.30004.message-text
source: Please wait your new simcard arrive at your home and activate it
id: Mohon menunggu simcard baru anda di rumah anda dan aktifasikan

# TITLE-last-transaction
source: LAST TRANSACTION
id: TRANSAKSI TERAKHIR

# last_transaction_updated
source: Last Updated
id: Pembaruan Terakhir

# last-transaction-voice
source: Your lastest Call
id: Panggilan terakhir Anda

# last-transaction-voice-unit
source: sec
id: dtk

# last-transaction-sms
source: Your lastest SMS
id: SMS terakhir Anda

# last-transaction-cost
source: Cost
id: Biaya

# last-transaction-from
source: from
id: dari

# last-transaction-empty
source: You have not made any transactions yet
id: Anda belum melakukan transaksi apapun

# last-transaction-went-wrong
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# last-transaction-usage_type-voice
source: Your last call duration %@ cost %@
id: Panggilan terakhir anda %@ biaya %@

# last-transaction-usage_type-sms
source: Your last sms cost %@ from %@ sms
id: Biaya sms terakhir Anda %@ dari %@ sms

# last-transaction-usage_type-purchase
source: Your last transaction cost %@
id: Biaya transaksi terakhir Anda %@

# last-transaction-usage_type-gprs
source: Your last internet %@. Cost of %@
id: Internet terakhir Anda %@. Biaya %@

# label.login_magic_link.text.float_magic_link_success_resend
source: Magic Link resend successfuly sent
id: Magic Link resend sukses terkirim

# label.login_magic_link.text.float_magic_link_success_sent
source: Magic Link successfuly sent
id: Magic Link sukses terkirim

# label.login_magic_link.text.float_magic_link_invalid_link
source: Link invalid or expired
id: Link tidak valid atau kadaluarsa

# TITLE_otp
source: Validate your identity
id: Validasi identitas anda

# enter_otp_pin
source: Enter 4 Digit Password that send via SMS to your number
id: Masukkan 4 Digit Password yang dikirimkan via SMS ke nomer anda

# resend_otp_password
source: Resend PASSWORD
id: Kirim Ulang PASSWORD

# send_gift_otp_gift_to
source: Gift To
id: Kirim hadiah ke

# send_gift_otp_text
source: Enter OTP that send via SMS to your number
id: Masukkan OTP dari SMS yang telah dikirimkan ke nomor Anda

# send_gift_otp_button
source: Submit
id: Kirim

# send_gift_otp_resend_text
source: Didn't receive OTP?
id: Tidak mendapatkan OTP?

# send_gift_otp_resend_button
source: Resend
id: Kirim Ulang

# enter-or-select-gift-recipient
source: Input or select the mobile number
id: Masukkan atau pilih nomor ponsel

source: Data Added for
id: Data ditambahkan untuk

# pick-gift
source: Pick a gift
id: Pilih hadiah baru

# transfer-no-enough-balance-more-than-snackbar-info
source: Your remaining credits after transfer should be more than
id: Kredit anda yang tersisa setelah transfer harus lebih dari

# transfer-no-enough-credit-balance
source: Your remaining credit balance isn"t enough
id: Credit kamu tidak cukup

source: Transfer fee charged
id: Biaya transfer

source: Total credit deducted
id: Pulsa yang dikurangi

# credit-transferred-to
source: Credit given to
id: Pulsa diberikan untuk

source: Bill paid for
id: Bayar tagihan untuk

# package-bought-for
source: sent as a gift for
id: diberikan sebagai hadiah kepada

# receipt-has-been-sent-to
source: Receipt has been sent to your number.
id: Tanda terima telah dikirimkan ke normor ponsel Anda.

source: Back to gifting
id: Kembali ke beri hadiah

source: My Credit
id: Sisa Pulsa4

source: My Usage
id: Pemakaian Saya

source: Amount due
id: Total tagihan

source: Amount paid
id: Total biaya

# sorry-no-gifts
source: Sorry, this mobile number is not eligible to receive any gifts
id: Maaf, nomor ponsel ini tidak dapat menerima hadiah

# TITLE-gift-credit
source: Credit
id: Pulsa

# verify-packet-gift-whats-this
source: Detail info
id: Info detil

# packet-gift-otp-title
source: Token Validation
id: Validasi token

# verify-packet-gift-subtitle
source: To secure your transaction, we have sent a token through SMS to your phone number.
id: Untuk mengamankan transaksi anda, kami telah mengirimkan SMS ke nomor anda.

# gifting-for
source: for
id: untuk

# gifting-gift-for
source: Gift for
id: Hadiah untuk

# gifting-credit-amount
source: Transfer Credit Amount
id: Nominal transfer pulsa

# gifting-fee
source: Transfer Fee
id: Transfer Biaya

# gifting-limit-per-msisdn-user
source: Transfer Limit per number
id: Transfer Limit per nomor

# gifting-details
source: Transfer Details
id: Detail Transfer

# gifting-limit-per-day
source: Transfer Credit Limit
id: Transfer Pulsa Limit

# a_credittransfer_transferlimit
source: Transfer Limit/day
id: Limit transfer/hari

# gift-my-credit
source: My Credit
id: Pulsa Saya

# packet-gift-otp-desc
source: <h2>What is verification code ?</h2> <ol type='1'> <li>When you register and login to App using Telkomsel number, you will receive verification code that will be sent to your number.</li> <li><p>You shall be fully responsible to maintain the confidentiality of your Password, so you are not allowed to:</p></li> <ol type='a'> <li>Share your Password with any other party;</li> <li>Storing the Password in your communication device or any means of storage having the possibility to be accessed by any third party.</li> </ol> </li> <li><p>Telkomsel are entitled to assume that the access to the App using your password is a valid access to App by you and without need to be proven.</p></li> <li><p>You shall be fully responsible for every activity conducted by using your Password, including but not limited to every risk and/or loss arising due to any misuse by you and/or any third party based on any reason and/or cause whatsoever as a direct or indirect result of using the App, and you hereby waive Telkomsel from all claims that might arise in any form whatsoever and from any party whatsoever.</p></li> </ol>
id: <h2>Apa itu kode verifikasi ?</h2> <ol type='1'> <li>Pada saat mendaftar maupun login/mengakses App menggunakan nomor Telkomsel, akan dikirimkan kode verifikasi yang akan dikirimkan ke nomor Anda.</li> <li><p>Anda bertanggung jawab sepenuhnya untuk menjaga kerahasiaan kata sandi yang dimiliki, oleh karenanya Anda tidak diperkenankan untuk:</p></li> <ol type='a'> <li>Memberitahukan kata sandi kepada orang lain;</li> <li>Menyimpan kata sandi dalam perangkat komunikasi Anda atau sarana penyimpanan lain yang memungkinkan diketahui oleh pihak ketiga.</li> </ol> </li> <li><p>Telkomsel berhak menganggap bahwa akses terhadap App yang menggunakan password Anda sebagai akses yang sah terhadap App yang dilakukan oleh Anda dan tanpa perlu dibuktikan.</p></li> <li><p>Anda bertanggung jawab sepenuhnya untuk setiap aktivitas yang dilakukan dengan menggunakan Password Anda, termasuk tetapi tidak terbatas pada setiap risiko dan/atau kerugian yang muncul sebagai akibat apabila terjadi penyalahgunaan oleh Anda dan/atau pihak ketiga yang didasarkan pada alasan dan/atau sebab apapun sebagai akibat langsung maupun tidak langsung dari penggunaan App, dan dengan ini Anda membebaskan Telkomsel dari segala tuntutan yang mungkin timbul dalam bentuk apapun dan dari pihak manapun.</p></li></ol>

# packet-gift-no-package-line-1-part-1
source: We don"t have
id: Belum ada paket

# packet-gift-no-package-line-1-part-2
source: package for Send Gift at this moment
id: untuk Beri Hadiah saat ini

# packet-gift-no-package-line-2-part-1
source: We"ll put
id: Kami akan menampilkan paket

# packet-gift-no-package-line-2-part-2
source: package for Send Gift right here
id: untuk Beri Hadiah di sini segera

# TITLE-gifting
source: Send Gift
id: Beri Hadiah

# buy_a_gift_title
source: Buy a Gift
id: Memberi hadiah

# label_buy_a_gift_header_buy_a_gift_desc_app
source: You can either buy packages or add credits to other Telkomsel number all in one place
id: Anda dapat membeli paket atau isi ulang untuk nomor Telkomsel lain dalam satu aplikasi

# label_buy_a_gift_body_who_is_this_gift_for_app
source: Who is this gift for?
id: Untuk siapa hadiah ini?

# label_buy_a_gift_app_body_input_or_select_number
source: Input or select the mobile number
id: Masukan atau pilih nomor ponsel untuk melihat layanan yang bisa kamu berikan

# send_gift_package_gift_to
source: Gift To
id: Kirim hadiah ke

source: Remaining
id: Sisa

# label.buy_a_gift_app.body.transfer_credit_input_title
source: Select credit denomination that you want to transfer
id: Pilih denominasi pulsa yang akan Anda kirim

# send.gift.credit-maximum-transaction
source: Sorry, you already reach maximum limit for this transaction
id: Maaf, Anda sudah mencapai batas maksimum untuk transaksi ini

# label_event_list_app_body_get_prizes
source: Play! Get Prizes
id: Bermain! Dapatkan Hadiah

# TITLE_activation+schedule
source: Learn More
id: Pelajari lebih lanjut

# toast_send_gift_invalid_otp
source: Please enter a valid verification code
id: Masukkan kode verifikasi yang sesuai

# toast_transfer_credit_invalid_otp
source: Please enter a valid verification code
id: Masukkan kode verifikasi yang sesuai

# INVALID_TRANSFER_CREDIT_OTP
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# transfer_credit_input_error_1
source: Please input the correct amount to transfer!
id: Masukkan jumlah pulsa yang akan Anda transfer!

# transfer_credit_input_error_2
source: Minimum amount is Rp.
id: Jumlah minimum Rp.

# transfer_credit_input_error_3
source: Maximum amount is Rp.
id: Jumlah maksimal Rp.

# transfer_credit_input_error_4
source: Your credit is not enough, send gift can using other methods
id: Kredit Anda tidak cukup, kirim hadiah bisa menggunakan metode lain

# transfer_credit_term_1
source: Minimum credit balance <strong>Rp 5.000</strong>
id: Saldo pulsa minimum <strong>Rp 5.000</strong>

# transfer_credit_term_2
source: Minimum credit balance after transfer <strong>Rp 2.000</strong>
id: Saldo pulsa minimum setelah transfer <strong>Rp 2.000</strong>

# transfer_credit_term_3
source: Credit amount that can be transferred start from <strong>Rp 5.000 - Rp 200.000</strong> with multiplication of Rp 1.000. Ex: Rp 5.000, Rp 6.000, Rp 7.000
id: Jumlah kredit yang bisa ditransfer mulai dari <strong>Rp 5.000 - Rp 200.000</strong> dengan kelipatan Rp 1.000. Contoh: Rp 5.000, Rp 6.000, Rp 7.000

# transfer_credit_term_4
source: Maximum credit transfer for each day <strong>Rp 1.000.000</strong>
id: Transfer kredit maksimum untuk setiap hari <strong>Rp 1.000.000</strong>

# transfer_credit_term_5
source: Maximum transaction for each day 10 times
id: Transaksi maksimal untuk per hari 10 kali

# transfer_credit_term_6
source: Maximum credit transfer each day to one number 3 times
id: Maksimum transfer pulsa per hari ke satu nomor 3 kali

# transfer_credit_term_7
source: Credit sender must be in active period (not in grace period)
id: Pengirim pulsa harus dalam masa aktif (tidak dalam masa tenggang)

# email_register_title
source: Email Verifications
id: Verifikasi Email

# email_register_button_error
source: Try Again
id: Coba Lagi

# email_register_body_error
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# email_register_body_success
source: Verification email success sent to %@. Please check your email and complete the verification to get bonus 2 GB internet data
id: Verifikasi email sukses terkirim ke %@. Mohon periksa email anda dan selesaikan verifikasi untuk mendapatkan bonus 2 GB internet data

# TITLE_connect_email
source: Connect Email
id: Sambungkan Email

# desc_password
source: Minimum 8 characters, 1 special character, and 1 number
id: Minimal 8 karakter, 1 karakter spesial dan 1 angka

# smart-faq-tutorial
source: Apps feature tutorial
id: Tutorial fitur aplikasi

# smart-faq-tutorial-item-ver
source: Get to know New Feature in
id: Cari tahu Fitur Baru di

# smart-faq-view-tutorial
source: View Tutorial
id: Lihat Tutorial

# TITLE-buy-package
source: Buy Package
id: Beli Paket

# TITLE-edit-profile
source: Edit Profile
id: Ubah Profil

# TITLE-validity
source: Validity
id: Masa Berlaku

source: Your Limit
id: Batas Anda

source: Loading Profile...
id: Memuat Profil...

source: Limit Reached
id: Batas Tercapai

# editprofile_personalinformation_title
source: Personal Information
id: Informasi Pribadi
