Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# schedule_activation_later_text
source: Set Activation Schedule
id: Sesuai waktu pilihan Anda

# schedule_activation_date_text
source: Activation Date
id: Tanggal Pengaktifan

# schedule_activation_date_placeholder
source: Set the date when the package is active
id: Atur tanggal kapan paket aktif

# schedule_activation_time_text
source: Hours of Activation
id: Jam Pengaktifan

# schedule_activation_time_placeholder
source: Set the hours when the package is active
id: Atur jam kapan paket aktif

# schedule_activation_time_zone_text
source: Choose Time Zone
id: Pilih Zona Waktu

# schedule_activation_choose_time_text
source: Choose Hours
id: Pilih Jam

# roaming_buy_header
source: BUY
id: BELI

# roaming_error_global_title
source: One more step to be able to purchase a roaming package
id: Selangkah lagi untuk bisa membeli paket roaming

# roaming_error_cls_text
source: Call the Call Center number below or visit the nearest GraPARI for the process of adjusting your foreign usage limit.
id: Hubungi nomor Call Center di bawah ini atau kunjungi GraPARI terdekat untuk proses penyesuaian batas pemakaian luar negeri Anda.

# choose_other_payment_button
source: Change Payment Methods
id: Ganti Metode Pembayaran

# choose_call_center_button
source: Call Center 188
id: Hubungi Call Center 188

# choose_faq_button
source: See FAQ
id: Lihat FAQ

# roaming_error_billing_text
source: Please pay your bill before purchasing this package.
id: Silahkan lakukan pembayaran tagihan Anda sebelum membeli paket ini.

# view_billing_page_button
source: See My Bill
id: Lihat Tagihan saya

# schedule_activation_choose_date_text
source: Choose Date
id: Pilih Tanggal

# roaming_apn_setting_info
source: Make sure the APN settings on your device are correct, so that the roaming package can be used. Check here for how to set up the APN.
id: Pastikan pengaturan APN pada perangkat Anda sudah sesuai, agar paket roaming bisa digunakan. Cek Disini untuk cara mengatur APN.

# global_apply_text
source: Apply
id: Terapkan

# inbox.deselect.all.text
source: Deselect
id: Batalkan Pilihan

# a_inbox_delete
source: Delete
id: Hapus

# a_inbox_select_all
source: Select All
id: Tandai Semua

# a_inboxdetail_accepted
source: Accepted
id: Diterima

# a_inbox_mark_as_read
source: Mark As Read
id: Tandai Semua Sudah Dibaca

# inbox_select_all_text
source: Select All
id: Pilih Semua

# inbox.choose.category.text
source: Choose Category
id: Pilih Kategori

# inbox.billing.text
source: Billing
id: Tagihan

# inbox.purchase.text
source: Purchase
id: Pembelian

# inbox.add.credit.text
source: Add Credit
id: Isi Pulsa

# inbox.redeem.text
source: Redeem
id: Tukar

# inbox.no.notification.title
source: No Notification
id: Tidak Ada Pemberitahuan

# inbox.no.notification.message
source: Seems like there is no notification right now
id: Sepertinya tidak ada notifikasi saat ini

# inbox.no.history.title
source: No History
id: Tidak Ada Riwayat

# inbox.no.history.message
source: Seems like there is no record history right now
id: Sepertinya tidak ada riwayat yang tercatat saat ini

# inbox.delete.one.notification.title
source: Delete 1 message?
id: Hapus 1 pesan?

# inbox.delete.one.notification.message
source: Are you sure to delete 1 message from Inbox?
id: Anda yakin akan menghapus 1 pesan dari Kotak Masuk?

# inbox.delete.notifications.title
source: Delete %d messages?
id: Hapus %d pesan?

# inbox.delete.notifications.message
source: Are you sure to delete %d message from Inbox?
id: Anda yakin akan menghapus %d pesan dari Kotak Masuk?

# inbox-see-all-text
source: See All
id: Lihat Semua

# inbox_empty_state_title
source: There are no notifications
id: Tidak Ada Notifikasi

# inbox_empty_state_text
source: %@, you don't have notification yet, check again later
id: %@, untuk saat ini kamu belum memiliki notifikasi, Cek lagi nanti ya

# detail_loyalty_error_title
source: Sorry An Error Has Occurred
id: Maaf Telah Terjadi Kesalahan

# detail_loyalty_error_text
source: Please reload this page or try again later
id: Muat kembali halaman ini atau coba kembali beberapa saat lagi

# detail_loyalty_error_button_text
source: Refresh
id: Muat Ulang

# inbox_mark_as_read_text
source: Mark as read
id: Tandai Telah Dibaca

# inbox_promo_text
source: See all the promo here
id: Lihat semua promo disini

# inbox_notification_title
source: Notification
id: Notifikasi

# inbox_notification_text
source: See bills and reminders here
id: Lihat tagihan dan pengingat disini

# inbox_incoming_text
source: Incoming Message
id: Pesan Masuk

# inbox_buy_again_button
source: Buy Again
id: Beli Lagi

# inbox_open_others_button
source: Browse Packages
id: Lihat Paket Lain

# inbox_help_info_button
source: Need Help
id: Butuh Bantuan

# inbox_open_promo_button
source: Check Now
id: Cek Sekarang

# inbox_detail_header
source: Inbox Detail
id: Detail Inbox

# TITLE-shop-page
source: Shop
id: Belanja

# shop-page.menu_topup_credit.title
source: Top Up Credit
id: Isi Pulsa

# shop-page.menu_send_gift.title
source: Send Gift
id: Kirim Hadiah

# shop-page.menu_games_voucher.title
source: Games Voucher
id: Voucher Game

# shop-page.menu_topup_data.title
source: Top Up Data
id: Isi Paket

# shop-page.my.favorites.title
source: My Favorite
id: Favorit Saya

# TITLE_roaming
source: Roaming
id: Luar Negeri

# TITLE-entertainment
source: Entertainment
id: Hiburan

# TITLE-my-favorites
source: My Favorites
id: Favorit Saya

# roaming_fillter_button
source: Filter
id: Cari

# shop_balace_text
source: Credit
id: Pulsa anda

# shop_balace_button
source: Top Up
id: Isi

# shop_usage_button
source: See
id: Lihat

# shop_offer_title
source: Special for You
id: Spesial untuk Anda

# dashboard_promotion_see_all
source: See All
id: Lihat Semua

# shop_package_category_title
source: Choose Your Package
id: Pilih Paket Kuota

# global_cancel_button
source: Cancel
id: Batal

# roaming_filter_apply_button
source: Apply
id: Terapkan

# shop_global_error_text
source: A system error has occurred, please click %@ to try again
id: Terjadi gangguan pada sistem silahkan klik %@ untuk mencoba lagi

# shop_global_reload_text
source: Reload
id: Muat ulang

# shop_offer_header_title
source: Special for you
id: Spesial untuk Anda

# global_button_refresh
source: Reload
id: Muat Ulang

# subcategory_empty_title
source: Sorry
id: Mohon maaf

# subcategory_empty_text
source: The page you are trying to reach is not available for the service you are using.
id: Halaman yang Anda tuju tidak tersedua untuk layanan yang digunakan.

# subcategory_empty_button
source: To Home
id: Ke Beranda

# billing-next-cycle
source: Billing Cycle
id: Berikutnya Bill Cycle

# billing-bill-amount
source: Bill Amount
id: Jumlah tagihan

# billing-amount-due-on
source: Amount Due on
id: Jumlah jatuh tempo pada

# billing-due-on
source: Due on
id: Jatuh tempo

# billing-my-bill
source: My Bills
id: Tagihan Saya

# billing-bill-statement
source: Bill Statement
id: Lembar Tagihan

# billing-start-date
source: Start Date
id: Tanggal mulai

# billing-end-date
source: End Date
id: Tanggal berakhir

# billing-due-date
source: Due Date
id: Jatuh Tempo

# billing-error-message
source: Unable to get your old bills. Please try again later
id: Tidak dapat menampilkan tagihan Anda. Silakan coba kembali

# billing-no-outstanding
source: No outstanding bills
id: Anda tidak memiliki tagihan

# ebill-regis
source: Bill Delivery Settings
id: Pengaturan Pengiriman Tagihan

# ebill-regis-desc
source: Enjoy easy access to your bills anytime anywhere. You will receive prompt notification to your email when bill is ready.
id: Nikmati akses mudah ke tagihan Anda kapan saja di mana saja. Anda akan menerima pemberitahuan segera ke email Anda ketika tagihan sudah siap.

# regis-ebill-title
source: Register E-bill
id: Registrasi E-Bill

# TITLE-view-bill
source: View Bill
id: Lihat Tagihan

# TITLE_pay_bill
source: Pay Bill
id: Bayar Tagihan

# usage-billing-cycle
source: Billing Cycle
id: Siklus Tagihan

# label.ebill_app.body.billing_delivery_setting_desc2
source: Enjoy easy access to your bills anytime anywhere. You will receive prompt notification to your email when bill is ready.
id: Nikmati kemudahan untuk melihat tagihan Anda kapanpun dan dimanapun. Anda akan mendapatkan notifikasi email untuk tagihan Anda.

# label.ebill_app.button.ebill_registration
source: Register E-bill
id: Daftar E-bill

# label.ebill_app.body.billing_delivery_setting_desc1
source: Help the earth, go paperless with E-bill!
id: Jaga bumi kita, mari gunakan E-Bill!

# my_billing_header
source: BILLING
id: TAGIHAN

# my_billing_cycle_period_text
source: Billing cycle period from %cyclePeriodDate%
id: Periode pemakaian dari %cyclePeriodDate%

# my_billing_pay_bill_period_text
source: Pay bill period from %billPeriodDate%
id: Periode bayar tagihan dari %billPeriodDate%

# my_billing_view_detail_button
source: View Details
id: Lihat Rincian

# my_billing_pay_bill_button
source: Pay Bill
id: Bayar Tagihan

# my_billing_e_bill_delivery_text
source: E-bill Delivery
id: Pengiriman E-bill

# my_billing_history_title
source: Previous Billings
id: Tagihan Sebelumnya

# my_billing_history_text
source: Bill detail available for the last three months.
id: Rincian tagihan hanya tersedia untuk 3 bulan ke belakang.

# my_billing_download_bill_info
source: Please use your birthdate (DDMMYY) as a password to view and open download billing details.
id: Gunakan tanggal lahir Anda (DDMMYY) sebagai password untuk melihat dan membuka rincian tagihan yang terunduh.

# my_billing_view_bill_button
source: View Billing Details
id: Lihat Detail Tagihan

# my_billing_download_bill_button
source: Download Billing Details
id: Unduh Detail Tagihan

# my_billing_download_snack_bar
source: Downloading billing details, please use your birthdate for the password (DDMMYY).
id: Mengunduh detil tagihan, silahkan gunakan tanggal lahir Anda (DDMMYY) sebagai kata sandi.

# my_billing_pending_bill_text
source: Your total pending bill is %totalAmount%
id: Total tagihan Anda yang tertunda adalah %totalAmount%

# label.eligible_app.body.error_text
source: You are not eligible to view this page
id: Anda tidak memenuhi syarat untuk melihat halaman ini

# my_billing_info_title
source: Billing Information
id: Informasi Tagihan

# my_billing_info_text
source: What is Billing Cycle Period? Billing cycle is the active duration of your main package subcription plan, usually takes up a full month of duration. What is Pay Bill Period? It is the length of time where you can pay your bill before it's due. The total of duration is 20 days counting from when your bill has been released.
id: Apa itu Periode Siklus Penagihan? Siklus penagihan adalah durasi aktif dari paket langganan paket utama Anda, biasanya memakan waktu sebulan penuh. Apa itu Periode Bayar Tagihan? Ini adalah lamanya waktu Anda dapat membayar tagihan Anda sebelum jatuh tempo. Total durasinya adalah 20 hari dihitung sejak tagihan Anda dilepaskan.

# my_billing_info_button
source: Close
id: Tutup

# my_billing_e_bill_delivery_desc
source: Receive billing details directly to your email every month
id: Rincian tagihan akan dikirim ke email Anda setiap bulannya

# my_billing_e_bill_set_text
source: Set Email
id: Atur Email

# my_billing_no_history_text
source: No previous bills
id: Tidak ada tagihan sebelumnya

# my_billing_enter_password_title
source: Enter your password
id: Masukkan password

# my_billing_enter_password_text
source: Use your birthdate for password (DDMMYY)
id: Untuk password gunakan tanggal lahir Anda (DDMMYY)

# my_billing_enter_password_button
source: Submit
id: Kirim

# my_billing_enter_password_error_text
source: Sorry, your password is not right. Please check again and retry
id: Maaf, password yang anda masukan salah. Periksa kembali dan coba lagi

# my_billing_register_ebill_title
source: Help the earth, go paperless with E-bill !
id: Bantu bumi dengan tagihan digital.

# my_billing_register_ebill_text
source: You will receive your billing details directly to your email every month. Please use a valid email address
id: Rincian tagihan akan dikirim ke email Anda setiap bulannya, harap pastikan alamat email yang Anda masukkan benar.

# my_billing_register_ebill_input_title
source: Email Address for E-Bill
id: Alamat Email

# my_billing_register_ebill_input_placeholder
source: Insert Here
id: Masukan di Sini

# my_billing_register_ebill_confirm_title
source: Confirm Your Email Address
id: Konfirmasi Alamat Email

# my_billing_register_ebill_confirm_placeholder
source: Insert Here
id: Masukan di Sini

# my_billing_register_ebill_button
source: Register Email for E-Billing
id: Daftarkan Email

# my_billing_register_ebill_confirm_error
source: Email did not match the email above
id: Email yang dimasukan tidak sesuai dengan email di atas

# my_billing_register_ebill_input_error
source: Email format not correct
id: Format Email tidak sesuai

# my_billing_register_ebill_success_snackbar
source: Your email address has been successfully registered to E-bill.
id: Alamat email Anda telah berhasil didaftarkan untuk E-bill.

# my_billing_ebill_title
source: Biling Details will be send to your registered email address every month
id: Rincian tagihan akan dikirim ke email yang terdaftar di bawah ini setiap bulannya

# my_billing_ebill_registered_text
source: Registered Email
id: Email terdaftar

# my_billing_ebill_edit_text
source: Change Email
id: Ubah Email

# my_billing_ebill_button
source: Send E-bill
id: Kirim E-Bill

# my_billing_edit_ebill_current_title
source: Current Email
id: Email untuk E-Bill saat ini

# my_billing_edit_ebill_new_title
source: New Email
id: Email Baru

# my_billing_edit_ebill_new_placeholder
source: Insert here
id: Masukan di Sini

# my_billing_edit_ebill_confirm_title
source: Confirm Your New Email
id: Konfirmasi Email Baru

# my_billing_edit_ebill_confirm_placeholder
source: Insert here
id: Masukan di Sini

# my_billing_edit_ebill_button
source: Change Email
id: Ganti Email

# my_billing_edit_ebill_success_snackbar
source: Registered email address has been successfully changed.
id: Alamat email E-bill Anda telah berhasil diganti dengan email baru.

# my_billing_send_ebill_empty_title
source: You have no outstanding bill yet
id: Sementara ini anda belum memiliki tagihan

# my_billing_send_ebill_empty_button
source: Back
id: Kembali

# my_billing_send_ebill_button
source: Send E-bill
id: Kirim E-Bill

# my_billing_send_ebill_success_snackbar
source: Sending e-bill to your registered email, please use your birthdate as password (DDMMYY)
id: Mengirim e-bill ke email Anda, silahkan gunakan tanggal lahir Anda (DDMMYY) sebagai kata sandi.

# my_billing_error_download_snack_bar
source: System failure has occurred, please try again later.
id: Telah terjadi kegagalan sistem, coba lagi nanti.

# mybilling_info_header
source: ABOUT USAGE & BILLING
id: TENTANG PEMAKAIAN & TAGIHAN

# mybilling_info_usage_title
source: Current Usage
id: Pemakaian Sementara

# mybilling_info_billing_title
source: Billing Information
id: Informasi Tagihan

source: From
id: Dari

# usage-current-usage
source: Current Usage
id: Pemakaian Semantara

# usage-current-desc
source: Usage excludes monthly fee; VAT 10% and International roaming.
id: Penggunaan belum termasuk PPn 10% dan Internasional roaming

# credit-limit
source: Credit Limit Domestic =
id: Batas Pemakaian Domestik =

# limit-usage
source: Your Limit %@
id: Batas Anda %@

source: Roaming
id: Luar Negeri

# usage-credit-limit
source: Domestic Credit Limit
id: Batas Pemakaian Domestik

# usage-voice
source: Voice
id: Telpon

source: Voice
id: Telpon

# usage-buy-pakets
source: Buy Package
id: Beli Paket

# usage-upgrade-limit
source: Upgrade Usage Limit
id: Tambah Batas Penggunaan

# TITLE_upgrade_usage_limit
source: Upgrade Usage Limit
id: Tambah Batas Penggunaan

# usage-warning
source: You will be registered to new CLS service
id: Anda akan terdaftar ke layanan CLS yang baru

# usage.user
source: My Usage
id: Pemakaian Saya

# account-page.section.title
source: Account Info
id: Info Akun

# accountcontent_other_title
source: Other
id: Lainnya

# upgrade_unsuccess_title
source: You can't request upgrade usage limit right now
id: Peningkatan limit tidak bisa dilakukan saat ini

# upgrade_unsuccess_desc
source: Please contact our CS or going to graPARI to get more info how you upgrade usage limit
id: Silahkan hubungi CS kami atau pergi ke graPARI untuk mendapatkan info cara meningkatkan limit

# upgrade_unsuccess_footer_desc_1
source: Have Any Difficulties ?
id: Apakah ada kesulitan ?

# upgrade_unsuccess_footer_desc_2
source: Drop a Message / Call
id: Tinggalkan Pesan / Hubungi Kami

# mypackage-title
source: My Packages
id: Paket Saya

# label.account_app.body.my_packages_title
source: My Packages
id: Paket Saya

# mypackage_scheduled_last_updated
source: Last Updated
id: Terakhir diperbarui

# ebill-desc
source: Click here to resend your E-bill to your registered email in your profile.
id: Klik di sini untuk mengirim ulang tagihan E-bill Anda ke email terdaftar Anda di profil Anda.

# ebill-btn
source: Resend E-bill
id: Kirim Ulang E-bill

# payment_progress_billing_popup_text
source: Kartu Halo Bill
id: Tagihan Kartu Halo

# payment_progress_billing_popup_start_text
source: Start Period
id: Periode Awal

# payment_progress_billing_popup_end_text
source: End Period
id: Periode Akhir

# upgrade_success_title
source: Success Limit Upgrade
id: Peningkatan limit berhasil

# upgrade_success_desc
source: Please wait the upgrade process is still in progress. Your usage limit will be upgraded to
id: Harap tunggu, proses peningkatan limit masih berlangsung. Batas penggunaan Anda akan ditingkatkan ke

# upgrade_back_page
source: Back to Usage Page
id: Kembali ke halaman pemakaian

# upgrade-unsuccess-desc
source: Please contact our CS or going to graPARI to get more info how you upgrade usage limit
id: Hubungi Customer Service kami atau kunjungi graPARI untuk melakukan kenaikan limit

# upgrade-limit-limitation-desc
source: Sorry you can"t upgrade your usage limit more than once per month. Please upgrade again in the next month
id: Maaf; Anda belum bisa mengajukan kenaikan limit

# upgrade-limit-support-title
source: Having any Difficulties ?
id: Merasa kesulitan ?

# upgrade-limit-support-contact-title
source: Drop a Message / Call
id: Email / Telepon

# upgrade-unsuccess-title
source: You can't request upgrade usage limit right now
id: Anda belum bisa mengajukan kenaikan limit

# txt_success_sendotp
source: Send OTP Success
id: OTP Berhasil Terkirim

# input-ebill-pin
source: Enter your 6-digit PIN T-Care
id: Masukkan 6-digit PIN T-Care Anda

source: Submit
id: Kirim

# forgot-pin-text
source: Forgot PIN T-Care?
id: Lupa PIN T-Care?

# forgot-pin-title
source: Get Your PIN T-Care
id: Dapatkan PIN T-Care Anda

# forgot-pin-body
source: To get your PIN T-Care you can send SMS to 1111 with format "PIN(space)Birthdate(dd/mm/yyyy)". Example: PIN 17/08/1945
id: Untuk mendapatkan PIN T-Care Anda dapat mengirim SMS ke 1111 dengan format "PIN(spasi)Tanggal Lahir(dd/mm/yyyy)". Contoh: PIN 17/08/1945

# bottom-navigation.home.title
source: Home
id: Beranda

# bottom-navigation.shop.title
source: Shop
id: Belanja

# bottom-navigation.explore.title
source: Explore
id: Jelajah

# bottom-navigation.account.title
source: Account
id: Akun

# voucher.detail_need_refresh_page.title
source: Oops
id: Whoops!

# voucher.detail_need_refresh_page.sub.title
source: Something went wrong. Please try and refresh this screen.
id: Telah terjadi kesalahan. Silakan coba dan segarkan layar ini.

# TITLE-details
source: Details
id: Rincian

# grapari.appointment.title
source: GRAPARI APPOINTMENT
id: Reservasi Jadwal

# grapari.your.location.text
source: Your location
id: Lokasi Anda

# grapari_queue
source: Queue
id: Antrian

# grapari.reschedule.success.message
source: Your appointment schedule has been rescheduled
id: Jadwal janji temu anda berhasil di daftar ulang

# grapari.remove.appointment.success.message
source: Your appointment schedule has been removed
id: Jadwal janji temu anda berhasil dihapus

# grapari.remove.appointment.title
source: Remove Appointment
id: Hapus Janji Temu

# grapari.working.days.text
source: Mon - Fri (%@ - %@) Sat - Sun (%@ - %@)
id: Senin-Jumat (%@ - %@) Sabtu-Minggu (%@ - %@)

# grapari.you.have.one.grapari.text
source: You have 1 GraPARI Appointment
id: Anda memiliki 1 jadwal reservasi

# grapari.you.have.multiple.grapari.text
source: You have %d GraPARI Appointments
id: Anda memiliki %d jadwal reservasi

# grapari.no.available.timeslot.text
source: Sorry, there is no any available time
id: Maaf, tidak ada jadwal tersedia

# grapari.search.hint.text
source: Search by city
id: Mencari berdasarkan kota

# grapari.book-appointment.remove.popup.sub-title
source: Remove appointment from
id: Hapus janji temu di

# grapari.detail.title
source: GRAPARI DETAILS
id: Detail Grapari

# grapari.current.queue.title
source: Current Queue in store
id: Antrian Saat Ini di Toko

# grapari_service_text
source: Service
id: Layanan

# grapari_sales_text
source: Sales
id: Penjualan

# grapari.choose.service.title
source: Choose our service
id: Pilih Layanan Kami

# grapari.appointment.time.title
source: Appointment time
id: Waktu Daftar

# grapari.hour.text
source: Hour
id: Jam

# grapari.minutes.text
source: Minutes
id: Menit

# grapari.choose.hour.text
source: Choose hour
id: Pilih Jam

# grapari.choose.minutes.text
source: Choose minutes
id: Pilih Menit

# grapari.book.appointment.text
source: Book Appointment
id: Reservasi Grapari

# grapari.booking.success.title
source: Booking Success
id: Booking Berhasil

# grapari.booking.success.message
source: Your appointment has success booked
id: Janji temu anda berhasil

# grapari.booking.number.text
source: Booking Number
id: Nomor Booking

# grapari.booking.time.text
source: Booking Time
id: Waktu Booking

# grapari.goto.my.booking.text
source: Go to My Booking
id: Lanjut Ke Pemesanan Saya

# grapari_book_appointment_booked_status_code
source: Booking Number
id: Nomor Reservasi

# grapari_book_appointment_booked_status_time
source: Booking Time
id: Waktu Reservasi

# grapari.reschedule.text
source: Reschedule
id: Jadwal Ulang

# grapari.reschedule.title
source: Reschedule Appointment
id: Jadwal Ulang

# grapari.reschedule.message
source: Please choose time that best fit for you
id: Pilih waktu sesuai kebutuhan anda

# title_maximum_distance
source: Maximum Distance
id: Jarak Maksimal

# grapari.booking.detail.title
source: Booking Details
id: Detail Booking

# grapari.booking.status.title
source: Your Booking Status
id: Status Pemesanan Anda

# grapari.booking.remaining.time
source: Remaining time
id: Waktu Tersisa

# grapari.booking.on.queue
source: On Queue
id: Dalam Antrian

# grapari.booking.estimated.time
source: Estimated time
id: Waktu Perkiraan

# grapari.booking.refresh
source: Refresh
id: Memuat Ulang

# wheeloffortune.play.poin.text
source: Reduce 10 POIN
id: Mengurangi 10 POIN

# promo-card-subtitle-maxstream44
source: MAXstream Description
id: Deskripsi MAXstream

# promo-card-title-diskonlinkaja
source: Get up to 50% off only at LinkAja
id: Dapatkan Diskon Hingga 50% Hanya LinkAja

# promo-card-title-duniagames
source: Dunia Games Hunt 2019
id: Dunia Games

# promo-card-title-bantuan
source: Need Help?
id: Butuh Bantuan?

# label.dashboard_app.body.see_all
source: See All
id: Lihat Semua

# TITLE-rewards-page.explore-section
source: Explore Rewards
id: Jelajah Hadiah

# rewards-page.explore-section.music.title
source: Music
id: Musik

# rewards-page.explore-section.healthbeauty.title
source: Health
id: Kesehatan

# rewards-page.explore-section.telco.title
source: Telco
id: Telko

# rewards-page.explore-section.entertainment.title
source: Entertainment
id: Hiburan
