Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# editprofile_personalinformation_linkedsocialaccount
source: Linked Social Accounts
id: Hubungkan dengan Akun Sosial

# card-details-action
source: Details
id: Rincian

# label.help_app.body.contact_us
source: Contact Us
id: Hubungi Kami

# label.get_help_42.header.contact_us
source: Contact Us
id: Hubungi Kami

# TITLE-chatbot
source: halo local
id: Bantuan

# DESCRIPTION-chatbot
source: Asisten Virtual Telkomsel is a chat-based digital service launched by Telkomsel to facilitate subscribers to purchase credit, check the remaining internet quota, change Telkomsel POIN, MyGraPARI location or other information about Telkomsel service
id: Asisten Virtual Telkomsel merupakan layanan digital berbasis chat yang diluncurkan oleh Telkomsel, guna memudahkan pelanggan dalam melakukan pembelian pulsa, mengecek sisa kuota internet, menukar Telkomsel POIN, lokasi MyGraPARI atau informasi lainnya seputar layanan Telkomsel

# smart-faq-top-question
source: Top 10 Questions
id: 10 Pertanyaan Teratas

# smart-faq-result
source: results
id: hasil

# smart-faq-result-page-header
source: Search Result
id: Hasil Pencarian

# chatbot-button-text
source: Start Chat with Veronika
id: Mulai Chat dengan Veronika

# offer-section-title
source: Best Combo Package for You
id: Paket Best Combo Untuk Kamu

# offer-section-coupon
source: coupon
id: kupon

# offer-section-special-voucher
source: SPECIAL
id: SPESIAL

# offer-section-view-all-1
source: View All
id: Lihat Semua

# offer-section-view-all-2
source: Packages
id: Paket

# empty-state-no-coupon-title
source: You Haven't Any Coupon
id: Anda Tidak Mempunyai Kupon

# empty-state-no-coupon-content
source: Join our interesting coupon program and get many prizes
id: Ikuti program kupon menarik dari kami dan dapatkan banyak hadiah

# empty-state-no-coupon-button
source: Go To Rewards
id: Kembali Ke Hadiah

# rewards-empty-state-voucher-title
source: You Haven't Any Voucher
id: Anda Tidak Mempunyai Voucher

# rewards-empty-state-voucher-desc
source: Join our interesting coupon program and get many prizes
id: Ikuti program voucher menarik dari kami dan dapatkan banyak hadiah

# rewards-empty-state-voucher-button
source: Go To Rewards
id: Kembali Ke Hadiah

# rewards-empty-state-reward-title
source: There Are No Rewards Found
id: Tidak Ada Hadiah Ditemukan

# rewards-empty-state-reward-desc
source: There are no rewards available in this category
id: Tidak ada hadiah yang tersedia di kategori ini

# rewards-empty-state-reward-button
source: Search another rewards
id: Cari Hadiah Lainnya

# rewards-empty-state-poin.earned-title
source: No Earned POIN History Found
id: Tidak Ada Riwayat Poin Yang Dihasilkan

# rewards-empty-state-poin.earned-desc
source: Let’s start top up your credit or buy package to earn Telkomsel POIN and enjoy other benefit with Telkomsel POIN
id: Mari mulai mengisi pulsa Anda atau membeli paket untuk mendapatkan POIN Telkomsel dan nikmati manfaat lainnya dengan POIN Telkomsel

# rewards-empty-state-poin.earned-button
source: Go to Shop
id: Ke Belenja

# rewards-empty-state-poin.spent-title
source: No Spent POIN History Found
id: Tidak Ada Riwayat Poin Yang Dipakai

# rewards-empty-state-poin.spent-desc
source: Search your favorite merchant voucher and redeem using your earned Telkomsel POIN
id: Cari voucher merchant favorit Anda dan tebus menggunakan POIN Telkomsel

# rewards-empty-state-poin.spent-button
source: Go to Rewards
id: Kembali Ke Hadiah

# rewards-voucher-title
source: My Voucher
id: Voucher Saya

# success-redeem-goto-rewards-detail-page
source: Back to Rewards Detail Page
id: Kembali ke Halaman Detail Hadiah

# success-redeem-goto-rewards-page
source: Go to Rewards Page
id: Pergi ke Halaman Hadiah

# success-redeem-voucher-expired-title
source: Voucher expired on
id: Voucher kedaluwarsa pada

# success-redeem-title
source: Redeem In Progress
id: Tebusan dalam Progres

# success-redeem-desc
source: Your voucher will be send to you shortly
id: Voucher Anda akan segera dikirimkan kepada Anda

# label.reward_app.header.reward_title
source: Rewards
id: Hadiah

# rewards-page.explore-section.donation.title
source: Donation
id: Donasi

# TITLE_reward_detail
source: Rewards Details
id: Detil Reward

# reward_stock_total
source: Remaining Stock
id: Sisa stock

# reward_stock_insufficient_point_title
source: Oops, Not Enough POIN
id: Ups, POIN Tidak Cukup

# reward_stock_insufficient_point_desc
source: You have %poin% POIN(s) Top up your credit to collect more POINs!
id: Kamu punya %poin% POIN Yuk, kumpulkan POIN dengan mengisi pulsa!

# reward_stock_insufficient_point_postpaid_desc
source: You have %poin% POIN(s) Pay your bill to collect more POINs!
id: Kamu punya %poin% POIN Yuk, kumpulkan POIN dengan membayar tagihan!

# reward_stock_insufficient_point_postpaid_button
source: Pay Bill
id: Bayar Tagihan

# reward_stock_empty_popup_title
source: Running out of stock
id: Stok telah habis

# reward_stock_empty_popup_text
source: Running out of stock for this rewards, please choose another rewards
id: Stok untuk rewards ini telah habis, silahkan pilih rewards lainnya

# poin_category_empty_text
source: Sorry, There are no offers in this category yet
id: Maaf, Belum Ada Penawaran di Kategori ini

# detail_voucher_description_title
source: Catalog Description
id: Deskripsi Katalog

# detail_voucher_tnc_title
source: Term and Condition
id: Syarat dan Ketentuan

# detail_voucher_location_title
source: Location
id: Lokasi

# detail_loyalty_tab_history
source: History
id: Riwayat

# detail_loyalty_tab_voucher
source: My Voucher
id: Voucher Saya

# detail_loyalty_tab_coupon
source: My Coupon
id: Kupon Saya

# history_empty_title
source: You Don't Have POIN History Yet
id: Anda Belum Memiliki Riwayat POIN

# history_empty_text
source: Get POIN by topup balance or buy a package in any channel.
id: Dapatkan POIN dengan mengisi pulsa atau membeli paket di channel manapun.

# history_empty_button_text
source: Ke Halaman Belanja
id: To Shop Page

# voucher_empty_title
source: You Don't Have Any Voucher Yet
id: Anda Tidak Memiliki Voucher

# voucher_empty_text
source: Join our interesting voucher program and get many prizes
id: Ayo gabung dengan program voucher kami dan menangkan banyak hadiah

# loyalty_voucher_empty_button_text
source: To Merchant Page
id: Ke Halaman Merchant

# coupon_empty_title
source: Exchange POIN and get special coupons to take part in the drawing program Telkomsel POIN
id: Tukar POIN dan dapatkan kupon khusus untuk ikuti pengundian program khusus Telkomsel POIN

# coupon_empty_text
source: Exchange POIN and get special coupons to take part in the drawing program Telkomsel POIN.
id: Tukar POIN dan dapatkan kupon khusus untuk ikuti pengundian program khusus Telkomsel POIN

# coupon_empty_button_text
source: Search Coupon
id: Cari Kupon

# reward_redeem_button
source: Redeem
id: Tukarkan

# reward_redeem_header
source: Detail Reward
id: Detail Hadiah

# detail_voucher_expired_text
source: Validity period is over
id: Masa berlaku voucher telah berakhir

# rewards_category_filter_location_text
source: Location
id: Lokasi

# rewards_nearby_title
source: Nearby Merchant
id: Merchant Terdekat

# learn-more-virtual-account
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via Virtual Account.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan Virtual Account.</li> </ul>

# learn-more-TCASH
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via LinkAja.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan LinkAja.</li> </ul>

# learn-more-mandiriclickpay
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via Mandiri ClickPay.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan Mandiri ClickPay.</li> </ul>

# learn-more-permatanet
source: <ol><li>Visit Telkomsel official website for more information about the payment via PermataNet</li></ol>
id: <ol><li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan PermataNet.</li></ol>

# learn-more-cc
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via Credit Card</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan Kartu Kredit.</li> </ul>

# learn-more-vabni
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via BNI Virtual Account.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan BNI Virtual Account.</li> </ul>

# learn-more-bankva
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via Bank Virtual Account.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan Bank Virtual Account.</li> </ul>

# learn-more-transfer
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via Bank Transfer.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan Transfer.</li> </ul>

# learn-more-airtime
source: <ol><li>For postpaid users (e.g kartuHalo) the purchase does not include tax</li><li>For prepaid users (e.g simPATI, KARTU As, Loop) the purchase does include tax</li></ol>
id: <ol><li>Pembelian untuk pasca bayar (e.g kartuHalo) belum termasuk pajak</li><li>Pembelian untuk pra bayar (e.g simPATI, KARTU AS, Loop) sudah termasuk pajak</li></ol>

# learn-more-klikpay
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via BCA KlikPay.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan BCA KlikPay.</li> </ul>

# learn-more-briva
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via BRI Virtual Account.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan BRI Virtual Account.</li> </ul>

# learn-more-vapermata
source: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Visit Telkomsel official website for more information about the payment via Virtual Account.</li> </ul>
id: <ul style="display: block; list-style-type: disc; margin-block-start: .5em !important; margin-block-end: .5em !important; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 20px !important; "> <li>Kunjungi situs resmi Telkomsel untuk informasi lebih lanjut mengenai pembayaran menggunakan Bank Permata Virtual Account.</li> </ul>

source: Active Period
id: Masa Aktif

# resend-ebill-title
source: Resend E-bill
id: Kirim Ulang E-bill

# resend-ebill-body
source: Do you want to resend E-bill to your email?
id: Apakah Anda ingin mengirim ulang E-bill ke email Anda?

# resend-ebill-success
source: Success Resend
id: Sukses Terkirim

# resend-ebill-failed
source: Failed Resend
id: Gagal Terkirim

# resend-ebill-success-body
source: Your E-bill has been success resend to your email. Please check your email for the bill.
id: E-bill Anda telah sukses dikirim ke email Anda. Lihat email Anda untuk tagihannya.

# label_ebill_app_body_billing_delivery_setting_desc1
source: Help the earth, go paperless with E-bill!
id: Jaga bumi kita, mari gunakan E-Bill!

# regis-ebill-btn
source: Apply E-bill using your Email profile
id: Terapkan E-bill menggunakan profil Email Anda

# regis-ebill-btn-updated
source: Your E-bill already updated
id: E-bill anda sudah diperbaharui

# regis-ebill-body
source: Are you sure want to register E-bill?
id: Apakah Anda yakin untuk registrasi E-bill?

# regis-ebill-success
source: Register Success
id: Sukses Registrasi

# regis-ebill-body-success
source: Your E-bill request has been submitted successfully. Your request ID
id: Permintaan E-bill Anda telah berhasil dikirim. ID permintaan Anda

# regis-ebill-failed
source: Register Failed
id: Gagal Registrasi

# regis-ebill-body-failed
source: Your E-bill registration has been failed. Try Again in some time.
id: Pendaftaran E-bill Anda telah gagal. Coba Lagi dalam beberapa waktu.

source: Register E-bill
id: Registrasi E-bill

# TITLE-regis-ebill
source: E-bill Registration
id: Registrasi E-bill

# email-address
source: Your E-mail Address
id: Alamat E-mail Anda

# ebill-address
source: Your E-bill Address
id: Alamat E-bill Anda

# how-to-register
source: How to register E-bill
id: Bagaimana cara registrasi E-bill

# ebill-terms-text
source: <ol type="1">" + "<li>Please make sure your email address profile is already filled and verified.</li>" + "<li>Click the button below to register your email for E-bill.</li>" + "<li>Your ticket registration E-bill will be submitted and our CS will process your request.</li>" + "<li>You will get SMS success E-bill Registration.</li>" + "<li>To change your E-bill email address please update your email profile first and re-register for E-bill again.</li></ol>
id: <ol type="1">" + "<li>Pastikan profil alamat email Anda sudah diisi dan diverifikasi.</li>" + "<li> Klik tombol di bawah ini untuk mendaftarkan email Anda untuk E-bill.</li>" + "<li>E-bill pendaftaran tiket Anda akan dikirimkan dan CS kami akan memproses permintaan Anda.</li>" + "<li>Anda akan mendapatkan SMS Keberhasilan Pendaftaran E-bill.</li>" + "<li>Untuk mengubah alamat email E-bill Anda, perbarui profil email Anda terlebih dahulu dan daftar ulang untuk E-bill lagi.</li></ol>

# email-info
source: Verified
id: Terverifikasi

# email-info-not-verified
source: Not Verified
id: Belum terverifikasi

source: Update Email
id: Perbarui Email

# ebill-not-register
source: You haven"t register to E-bill
id: Anda belum terdaftar ke E-bill

# email-update-first
source: Please update your email first
id: Perbarui email Anda terlebih dahulu

# label.dashboard_app_42.body.good_morning
source: Good Morning
id: Selamat Pagi

# label.dashboard_app_42.body.good_day
source: Good Day
id: Selamat Siang

# label.dashboard_app_42.body.good_afternoon
source: Good Afternoon
id: Selamat Sore

# TITLE-good-evening
source: Good Evening
id: Selamat Malam

# title_promo_period
source: Promo Period
id: Periode Promo

# label_burger_menu_app_header_explore
source: Explore
id: Jelajah

# explore.banner.title
source: Enjoy Your Digital Experience
id: Layanan Digital Untuk Anda

source: Activated Until
id: Aktif Sampai

# multi-msisdn-choose-phone-number
source: Choose Phone Number
id: Pilih Nomor Telepon

# TITLE-add-credit
source: Add Credit
id: Isi Pulsa

# TITLE-gifts
source: Gifts
id: Hadiah

# TITLE-menu-chatbot
source: Help
id: Bantuan

# explore.for.more.vas
source: VAS Services
id: Layanan VAS

# label_global_header_vas_service_app_title
source: VAS Services
id: Layanan VAS

# explore-page.tools-section.title
source: Tools
id: Layanan GraPARI

# TITLE-view-all-cell
source: View All %@ Packages
id: Lihat Semua Paket %@

# your-quota-summary-empty-quota-sub-title
source: Sorry, you don't have any quota for now. Buy your package and get the best offer.
id: Maaf, Anda tidak memiliki kuota saat ini. Beli kuotanya sekarang dan dapatkan penawaran terbaik.

# your-quota-summary-empty-quota-title
source: There are no quota
id: Tidak ada kuota

# your-quota-summary-empty-quota-btn
source: Get more quota
id: Beli Kuota

# your-quota-summary-bonus-description-available-quota
source: Available Quota
id: Sisa Quota

# linkajaaccount_use_linkaja_everywhere
source: Use LinkAja everywhere
id: Gunakan LinkAja Dimana saja

# linkAja-desc2
source: LinkAja is widely accepted across Indonesia as a form of contactless payment
id: LinkAja bisa digunakan diseluruh Indonesia sebagai bentuk pembayaran digital

# linkAja-desc3
source: Tap and pay at the merchants pay utility bills send money to people get special discounts at our merchants
id: Tap dan bayar di merchant Bayar tagihan sehari-hari Kirim uang spesial discount di Merchant LinkAja

# poin-history-nav
source: Poin History
id: Riwayat Poin

# rewards_page_menu_poin_history_title
source: POIN History
id: Riwayat POIN

# label.get_help_42.body.contact_us_send_email
source: Send Email
id: Kirim Email

# label.get_help_42.body.contact_us_phone_call
source: Phone Call
id: Telpon

# help-page.contact-us
source: CONTACT US
id: HUBUNGI KAMI

# redeem_dialog_title
source: Redeem Confirmation
id: Konfirmasi Redeem

# redeem.confirmation.content
source: Are you sure you want to redeem voucher ?
id: Apakah anda yakin ingin redeem voucher ?

# label.familyplan.header.title
source: Family Plan
id: Paket Keluarga

# label.familyplan.header.quota-setup
source: Quota Setup
id: Atur Kuota

# label.familyplan.header.member-setup
source: Member Setup
id: Atur Member

# label.familyplan.title.share_quota
source: Share Quota to family
id: Bagikan Kuota ke keluarga

# label.familyplan.text.share_quota_agreement
source: Check to manage quota and to agree with T&C of using family plan
id: Periksa untuk mengelola kuota dan setuju dengan T & C menggunakan paket keluarga

# label.familyplan.title.share_quota_term_and_condition
source: Terms & Condition
id: Syarat & Ketentuan

# label.familyplan_popup.subtitle.terms_condition
source: Terms & Conditions of the service
id: Syarat & Ketentuan layanan

# label.familyplan_popup.title.share_quota
source: Share Quota
id: Bagikan Kuota

# label.familyplan_popup.subtitle.share_quota_choose_number
source: Choose Your Family Number
id: Pilih Nomor Keluarga Anda

# label.familyplan.text.share_quota_to
source: Shared quota to
id: Bagikan kuota ke

# label.familyplan.text.family_members
source: Members
id: Anggota

# label.familyplan_popup.text.cancel_description
source: Do you want to cancel your share quota member configuration?
id: Apakah Anda ingin membatalkan konfigurasi anggota kuota share Anda?

# label.familyplan_popup.title.error_popup
source: Oops Something Wrong
id: Oops Sesuatu yang Salah

# label.familyplan_popup.text.desc_error_popup
source: Please refresh this pop up screen there is some issue in our system
id: Harap segarkan layar munculan ini ada beberapa masalah di sistem kami

# label.familyplan_popup.title.no_member_found
source: There are no family member found
id: Tidak ada anggota keluarga yang ditemukan

# label.familyplan_popup.text.no_member_found_desc
source: You can"t share this package with anyone. Do you want to still buy this package?
id: Anda tidak dapat membagikan paket ini dengan siapa pun. Apakah Anda ingin tetap membeli paket ini?

# label.familyplan_popup.subtitle.input_number
source: Please ensure the numbers is prepaid and not belong to other shared quota group
id: Harap pastikan nomor prabayar dan bukan milik grup kuota bersama lainnya

# label.familyplan_popup.input.cannot_use_your_number
source: Cannot use your own number
id: Tidak bisa menggunakan nomor Anda

# label.familyplan_popup.title.input_title
source: Please add <strong>(min 1 member)</strong> to continue
id: Harap tambahkan <strong>(anggota min 1)</strong> untuk melanjutkan

# label.familyplan_popup.title.eligible_title_1
source: There's
id: Ada

# label.familyplan_popup.title.eligible_title_2
source: phone number is not eligible, click continue to proceed with eligible numbers or update list of phone numbers
id: nomor telpon yang tidak memnuhi syarat, klik lanjutkan untuk melanjutkan dengan nomor yang memenuhi syarat atau perbarui daftar nomor telpon

# label.familyplan_popup.title.eligible_title_3
source: There are several phone numbers are not eligible, click continue to proceed with eligible numbers or update list of phone numbers
id: Beberapa nomor telpon tidak memnuhi syarat, klik lanjutkan untuk melanjutkan dengan nomor yang memenuhi syarat atau perbarui daftar nomor telpon
