Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# purchase_history_topupto_text
source: Top Up %amount to %beneficiary Successful
id: Top Up %amount to %beneficiary Berhasil

# purchase_history_topupfrom_title
source: You've Got Top Up Credit
id: Ada Kredit Top Up untuk Anda

# purchase_history_topupfrom_text
source: You have received Top Up Credit %amount from %funder
id: Anda telah menerima kredit Top Up %amount dari %funder

# purchase_history_buy_again_button
source: Buy
id: Beli

# global_error_text
source: Something went wrong. Please try and refresh this screen
id: Telah terjadi kesalahan. Silahkan ulangi kembali dan refresh halaman

# global_popup_close_text
source: Close
id: Tutup

# global_cancel_text
source: Cancel
id: Batal

# input_date_valid
source: Select date and time greater than now
id: Pilih tanggal yang lebih besar dari hari ini

# loyaltypoin_info_howto_desc
source: You can start collection Telkomsel POIN in 24 Hours after recharging your prepaid credit balance or paying your postpaid bill in a minimum amount of Rp50,000 (in a month).
id: Anda akan mendapatkan Telkomsel POIN setelah mengisi pulsa (prabayar) atau membayar tagihan (pascabayar) minimal sebesar Rp50.000 dalam sebulan.

# loyaltypoin_info_howto_detail
source: For every Rp10,000 you will earn 1 POIN (with minimum accumulation transaction Rp50,000). - GOLD customer will earn 2x more POIN, - PLATINUM customer will earn 3x more POIN, - DIAMOND customer will earn 4x more POIN.
id: Setiap Rp10.000 akan mendapatkan 1 POIN (dengan akumulasi transaksi minimal Rp50.000). - Pelanggan GOLD mendapatkan 2x POIN, - Pelanggan PLATINUM mendapatkan 3x POIN, - Pelanggan DIAMOND mendapatkan 4x POIN

# payment_dana_connect_label
source: Connect
id: Sambungkan

# paymentmethod_emoney_dana_button_connect
source: Connect DANA Account
id: Sambungkan Akun DANA

# paymentmethod_emoney_dana_header_connect
source: Connect Dana
id: Sambungkan DANA

# mypayment_emoney_dana_saldo_info
source: DANA Balance
id: Saldo DANA

# mypayment_dana_popup_disconnect_text
source: Disconnect
id: Putuskan Koneksi

# mypayment_dana_popup_disconnect_cancel
source: Cancel
id: Batal

# hvc_tiers_pages_know_more_about_tiers
source: Know More About Tier Status
id: Tahu Lebih Tentang Status Tier

source: Scheduled Activation
id: Jadwal Aktivasi

# scheduled-activation-text-1
source: Activate your package later based on the time you need to use it
id: Aktifkan paket Anda sesuai dengan waktu yang Anda butuhkan

# scheduled-activation-text-2
source: Package will be activated on
id: Paket akan diaktifkan pada

source: Activation Date
id: Tanggal Aktivasi

# label_activation_header_title
source: Activation Title
id: Judul Aktifasi

# label_activation_subtitle_terms_condition
source: Activation Subtitle
id: Subjudul Aktifasi

# label_familyplan_header_title
source: Family Plan
id: Paket Keluarga

# label_familyplan_popup_subtitle_terms_condition
source: Terms & Conditions of the service
id: Syarat & Ketentuan layanan

# biometric_popup_go_setting_yes
source: Go to Setting
id: Pergi ke Pengaturan

# biometric_popup_go_setting_no
source: Cancel
id: Batal

# label.global.header.payment
source: Payment
id: Pembayaran

# login_error_many_request
source: Too many request, please try again later
id: Terlalu banyak request, silahkan ulangi kembali

# login_error_system
source: Something went wrong, please try again later
id: Terjadi kesalahan, silakan ulangi kembali

# login_error_link_invalid
source: Link invalid or expired
id: Link tidak valid atau kedaluwarsa

# login_buy_sim_title
source: Buy Telkomsel SIM
id: Beli SIM Telkomsel

# login_buy_sim_desc
source: Just 5 minutes to get your new Telkomsel SIM card
id: Cukup 5 menit untuk mendapatkan kartu SIM Telkomsel baru Anda

# login_buy_sim_button
source: Buy SIM Card
id: Beli Kartu SIM

# buy_new_sim_header
source: BUY NEW SIM
id: BELI SIM BARU

# dashboard_article_title
source: News for You
id: Berita untuk Anda

# dashboard_article_subtitle
source: Find Latest News Around You
id: Temukan Berita Terkini sekitar Anda

# poin_activate_button
source: Activate POIN
id: Aktifkan POIN

# poin_register_header
source: NEW TELKOMSEL POIN
id: POIN BARU TELKOMSEL

# poin_register_title
source: More Benefit with New Telkomsel POIN
id: Banyak Keuntungan dengan Poin Baru Telkomsel

# poin_register_button
source: Let's Activate Now
id: Ayo aktifkan sekarang

# poin_register_success_desc
source: Welcome to new Telkomsel POIN membership. Enjoy a better personalization for offer merchant
id: Selamat datang di Keanggotaan POIN Telkomsel yang baru. Nikmati personalisasi yang lebih baik untuk penawaran merchant

# poin_register_success_button
source: Go to Rewards Page
id: Pergi ke halaman Rewards

# poin_register_popup_error_text
source: There is something wrong with our system, please try again later
id: Ada yang salah dengan sistem kami, silakan coba lagi nanti

# poin_register_popup_error_header
source: Oops Something Wrong
id: Oops Terdapat Kesalahan

# poin_register_success_gohome_button
source: Back to Home
id: Kembali ke Home

# poin_activate_complete_popup_button
source: Activation
id: Aktivasi

# poin_activate_complete_popup_button_cancel
source: Cancel
id: Batalkan

# poin_activate_complete_popup_text
source: To be able to redeem POIN. You need to activate and agree to the terms of Telkomsel POIN
id: Untuk dapat melakukan Tukar POIN. Anda perlu aktivasi dan menyetujui ketentuan Telkomsel POIN

# menu_translation_header_items_install_title
source: Install Application
id: Install Aplikasi

# menu_translation_header_items_open_title
source: Open Application
id: Buka Aplikasi

# menu_translation_header_items_share_title
source: Share
id: Bagikan Halaman

# menu_translation_header_items_help_title
source: Help
id: Bantuan

# lastpurchase_title
source: Last Transaction
id: Pembelian Terakhir

# lastpurchase_text
source: Buy Back the package you last purchase
id: Beli kembali paket yang terakhir kali Anda beli

# home_lastpurchase_title
source: Last Transaction
id: Pembelian Terakhir

# home_lastpurchase_subtitle
source: Buy Back the package you last purchase
id: Beli kembali paket yang terakhir Anda beli

# home_global_error_text
source: Unstable connection, click to refresh.
id: Koneksi tidak stabil, klik untuk coba lagi.

# home_global_reload_text
source: Refresh
id: Coba Lagi

# sendgift_error_insufficient_button
source: Top Up Now
id: Isi Pulsa Sekarang

# familyplan_allocate_quota_confirm
source: Send Now
id: Kirim Sekarang

# popup.cancel
source: Cancel
id: Batal

# package_detail_not_eligible_text
source: Sorry, you are not eligible to view this package
id: Maaf, anda tidak memiliki akses untuk melihat paket ini

# dashboard_quota_error_button
source: Reload
id: Memuat Ulang

# dashboard_quota_error_text
source: Sorry, there is error in our system to load your quota information
id: Maaf, ada kesalahan error di sistem kami untuk memuat kuota Anda

# TITLE_loyaltypoin_info_howto
source: How to get Telkomsel POIN?
id: Bagaimana Cara Dapat POIN

# voucher_past_claim_date_text
source: Has Been Used
id: Telah digunakan

# payment_method_see_detail
source: See Details
id: Lihat Detail

# payment_method_pulsa_text
source: Credit
id: Pulsa

# payment_method_balance_text
source: Balance
id: Saldo

# payment_method_paylater_text
source: PayLater Payment
id: Bayar Nanti Pembayarannya

# payment_method_other_payment_text
source: Other Payment
id: Pembayaran Lainnya

# quota_setup_warning_text
source: You have not shared your quota yet
id: Anda belum melakukan pembagian kuota

# payment_method_help_description
source: Do you having trouble with this transaction?
id: Apakah Anda mengalami masalah pada transaksi ini ?

# payment_method_help_link_text
source: Help
id: Dapatkan Bantuan

# payment_method_total_price
source: Total Price
id: Harga Total

# payment_method_help_center_header
source: HELP CENTER
id: PUSAT BANTUAN

# payment_method_help_center_detail_header
source: INFORMATION
id: INFORMASI

# paymentmethod_confirmation_insufficient_text
source: Please top up or select another payment method
id: Silakan isi ulang pulsa atau pilih metode pembayaran lain.

# paymentmethod_confirmation_insufficient_primary_button
source: Other Payment Methods
id: Metode Pembayaran Lain

# paymentmethod_confirmation_insufficient_secondary_button
source: Top Up
id: Isi Pulsa

# paymentmethod_confirmation_insufficient_button_topup
source: Top Up
id: Isi Ulang Pulsa

# paymentmethod_confirmation_insufficient_button_close
source: Choose Other Payment Method
id: Pilih Metode Pembayaran Lain

# paymentmethod_success_trans_date_text
source: Date
id: Tanggal

# transaction_number
source: Transaction No.
id: No. Transaksi

# paymentmethod_success_payment_method
source: Payment Method
id: Metode Pembayaran

# paymentmethod_success_poin_addon
source: Tukar %@ Poin
id: Exchange %@ Poin

# paymentmethod_success_detail_header
source: Purchase Detail
id: Detail Pembelian

# payment_progress_check_detail
source: Check Detail
id: Cek Detail

# payment_progress_header
source: PAYMENT STATUS
id: STATUS PEMBAYARAN

# payment_progress_back_package_detail
source: Back to Package Detail
id: Kembali ke Detail Paket

# payment_progress_back_add_credit
source: Back to Add Credit
id: Kembali ke Isi Pulsa

# payment_progress_back_send_gift
source: Back to send Gift
id: Kembali ke Kirim Hadiah

# payment_progress_back_paybill
source: Back to My Bill
id: Kembali ke Tagihan Saya

# payment_error_back_home_button
source: Back to Home
id: Kembali ke Beranda

# payment_progress_package_description
source: Package will be activated shortly
id: Activasi paket sedang berlangsung

# payment_progress_billing_description
source: Bill payment in progress
id: Pembayaran tagihan sedang berlangsung

# payment_progress_credit_description
source: Your credit will be received in a few moments
id: Pulsa Anda akan diterima beberapa saat lagi

# payment_progress_gift_description
source: Send gift in progress
id: Pengiriman hadiah sedang berlangsung

# payment_progress_ovo_account_number
source: OVO Account Number
id: Nomor Akun OVO

# payment_progress_ovo_notification_sent_info
source: Complete payment immediately on OVO application in 30 seconds
id: Segera selesaikan pembayaran pada aplikasi OVO dalam 30detik

# detail_purchase_header
source: DETAIL PAYMENT
id: DETAIL PEMBAYARAN

# purchase_detail_other_option_text
source: Other Option
id: Opsi Lainnya

# sticky-menu-subtitle-gifts
source: Package or Add Credit
id: Paket kuota atau Pulsa

# sticky-menu-subtitle-events
source: Collect points every day
id: Kumpulkan poin setiap hari

# shop_purchase_alert_text
source: Do you still want to purchase this?
id: apakah Anda masih ingin membeli ini?

# shop_purchase_alert_button
source: Buy
id: Beli

# global_empty_title
source: Sorry
id: Mohon maaf

# global_empty_text
source: The page you are trying to reach is not available for the service you are using
id: Halaman yang Anda tuju tidak tersedua untuk layanan yang digunakan.

# global_empty_button
source: Back to Home
id: Ke Beranda

# global_detail_title
source: Detail Page
id: Halaman Detil

# quota_summary_voice
source: Voice
id: Telepon

# hvc_tiers_pages_profile_los_titles
source: Thank You For Being With Us
id: Terima Kasih Atas Kesetiaan Anda

# hvc_tiers_pages_profile_arpu_title
source: Your average usage is
id: Rata-rata pemakaian

# package_loan_promo_text
source: Loans Without Fees
id: Pinjaman Tanpa Biaya

# shop_package_loan_price_text
source: Total Loans
id: Pinjaman Total

# payment_method_loan_title
source: Loan
id: Pinjam

# payment_method_loan_desc_text
source: Payment of the total %@ will be taken when topping up
id: Pembayaran %@ akan diambil saat isi pulsa

# global_loan_button
source: Loan
id: Pinjam

# payment_progress_loan_text
source: Loans are being processed
id: Pinjaman sedang diproses

# payment_progress_loan_description
source: Package activation in progress
id: Aktivasi paket sedang berlangsung

# payment_progress_loan_detail_text
source: Loan Details
id: Detail Pinjaman

# INVALID_TOKEN
source: Please enter a valid verification code
id: Silahkan masukkan kode verifikasi yang valid

# home_rollingbanner_title
source: The latest from telkomsel
id: Terbaru dari Telkomsel

# package_card_promo_days_remain_title2
source: Promo ends in @value@
id: Promo berakhir dalam @value@

# poin_category_edit_text
source: Edit
id: Atur

# poin_category_header
source: Category
id: Kategori

# poin_category_favorite_title
source: Arrange Favourite Menu
id: Atur Menu Favorit

# poin_category_others_title
source: Other Product
id: Produk Lain

# poin_category_save_text
source: Save
id: Simpan

# bundling_price_text
source: Price start from
id: Harga mulai

# bundling_detail_product_title
source: Detail Product
id: Rincian Produk

# bundling_detail_brand_text
source: Brand
id: Merk

# bundling_detail_model_text
source: Type of Mobile Phone
id: Model Hp

# bundling_detail_capacity_text
source: Capacity
id: Kapasitas

# bundling_detail_camera_text
source: Camera
id: Kamera

# bundling_detail_network_text
source: Network
id: Jaringan

# bundling_detail_package_title
source: Detail Package
id: Rincian Paket

# bundling_detail_starting_price_text
source: Price start from
id: Harga Mulai

# bundling_detail_validity_text
source: Active Period
id: Masa Aktif

# bundling_detail_entertain_text
source: Entertainment (Video, Games, and Music)
id: Hiburan (Video, Games, dan Musik)

# bundling_detail_quota_text
source: Quota (2G/3G/4G)
id: Kuota (2G/3G/4G)

# bundling_detail_voice_text
source: Call
id: Telepon

# bundling_detail_how_to_title
source: How to Buy Data Bundling Package
id: Cara beli Paket Data Bundling

# bundling_detail_term_condition_title
source: Terms and Conditions
id: Syarat dan Ketentuan

# bundling_detail_term_condition_text
source: Content for Terms and Conditions
id: Content for Syarat dan Ketentuan

# bundling_detail_total_price_text
source: Total price
id: Total harga

# bundling_detail_buy_text
source: Buy
id: Beli

# bundling_detail_cashback_text
source: Price with Cashback
id: Harga Cashback

# bundling_detail_yearly_price_text
source: Yearly Price
id: Harga Pertahun

# bundling_detail_open_ecommerce_title
source: Choose Your Favourite E Commerce
id: Pilih E Commerce Favoritmu

# bundling_search_placeholder
source: Search Bundling ...
id: Cari device bundling ...

# bundling_page_sort_text
source: Sort
id: Urutkan

# bundling_page_filter_base_on_type_title
source: Type of Card
id: Berdasarkan Tipe Kartu

# bundling_page_filter_prepaid_type_text
source: Prepaid
id: Prabayar

# bundling_page_filter_postpaid_type_text
source: Postpaid
id: Pascabayar

# bundling_page_filter_base_on_price_title
source: Price Range
id: Berdasarkan Harga

# bundling_page_filter_minimum_price_text
source: Minimum Price
id: Harga Minimum

# bundling_page_filter_maximum_price_text
source: Maximum Price
id: Harga Maximum

# bundling_page_filter_base_on_brand_title
source: Brand
id: Berdasarkan Merk

# bundling_page_filter_apply_button
source: Apply
id: Terapkan

# bundling_page_sort_header
source: Sort
id: Urutkan

# shop_bundling_title
source: It's Time to Upgrade Your Phone!
id: Saatnya Tingkatkan HP Anda!

# shop_bundling_see_all_product_text
source: See Other Products
id: Lihat Produk Lainnya

# global_error_page_title
source: Sorry An Error Occurred
id: Maaf Telah Terjadi Kesalahan

# global_error_page_text
source: Please reload this page or try again later
id: Muat kembali halaman ini atau coba kembali beberapa saat lagi

# global_error_page_button_text
source: Reload
id: Muat Ulang

# bundling_page_search_history_text
source: Search History
id: Riwayat Pencarian

# bundling_page_popular_search_text
source: Recommended Search
id: Rekomendasi pencarian

# bundling_sort_populer_new
source: Latest
id: Terbaru

# bundling_sort_populer_discount
source: Best Deal
id: Diskon Terbaik

# bundling_sort_populer_high_price
source: Price (High to Low)
id: Termahal

# bundling_sort_populer_low_price
source: Price (Low to High)
id: Termurah

# bundling_sort_populer_best_seller
source: Best Seller
id: Terlaris

# alert_bugs_title
source: Send Bugs 🐞
id: Kirim Bugs 🐞

# alert_cancel_title
source: Dismiss
id: Tutup

# alert_main_subtitle
source: Select an Option 😘
id: Pilih Salah Satu 😘

# alert_email_title
source: Input your Email
id: Masukan Email Anda

# alert_email_main_title
source: Change your Email
id: Ganti Email Anda

# postpaid_bill
source: kartuHalo Bill Payment
id: Pembayaran Tagihan kartuHalo

# prepaid_voucher
source: Purchase Prepaid Voucher
id: Pembelian Voucher Prabayar

# rewards_category_filter_apply_button
source: Apply Filter
id: Terapkan Filter

# rewards_category_filter_order_text
source: Sort
id: Urutkan

# rewards_category_sort_latest_text
source: Latest
id: Terbaru

# rewards_category_sort_maxest_text
source: Highest Poin
id: Poin Tertinggi

# rewards_category_sort_minest_text
source: Lowest Poin
id: Poin Terendah

# payment_error_text
source: Purchase Failed
id: Pembayaran gagal

# payment_error_description
source: An error has occurred in the system, Please try again
id: Terjadi kesalahan dalam sistem, Silahkan coba lagi

# search_reward_choose_location_all
source: ALL
id: SEMUA

# learn-more-link-aja-title
source: Pay with LinkAja
id: Bayar dengan LinkAja

# learn-more-gopay-title
source: Pay with GOPAY
id: Bayar dengan GOPAY

# learn-more-mandiriclickpay-title
source: Pay with Mandiri Clickpay
id: Bayar dengan Mandiri Clickpay

# learn-more-kredivo-title
source: Pay with Kredivo
id: Bayar dengan Kredivo

# learn-more-bankva-title
source: Pay with bank virtual account
id: Bayar dengan akun virtual bank

# learn-more-cc-title
source: Pay with credit card
id: Bayar dengan kartu kredit

# learn-more-vapermata-title
source: Pay with virtual akun permata
id: Bayar dengan virtual akun permata

# learn-more-dana-title
source: Pay with Dana
id: Bayar dengan Dana

# leaarn-more-vabni-title
source: Pay with BNI virtual account
id: Bayar dengan virtual akun BNI

# learn-more-briva-title
source: Pay with BRI virtual account
id: Bayar dengan virtual akun BRI

# learn-more-ovo-title
source: Pay with OVO
id: Bayar dengan OVO

# learn-more-dc-title
source: Pay with debit card
id: Bayar dengan kartu debit

# airtime
source: Credit
id: Pulsa

# shop_see_all_button
source: See All
id: Lihat Semua

# shop_see_all_text
source: See All
id: Lihat Semua

# package_minute
source: minute
id: menit

# package_hours
source: hours
id: jam

# package_second
source: second
id: detik

# repeat_password_warning_label
source: Your Password does not match.
id: Kata sandi anda tidak cocok.

# oldpassword_label
source: Old Password
id: Kata sandi lama

# update_email_success_popup_title
source: Success
id: Sukses

# update_email_success_popup_text
source: Verification email sent to your registered email address. Check your email and complete your verification
id: Email verifikasi dikirim ke alamat email terdaftar Anda. Periksa email Anda dan lengkapi verifikasi Anda

# update_email_header
source: Change Email
id: Ganti Email

# update_email_button
source: Save
id: Simpan

# global_try_again_button
source: Try Again
id: Coba Lagi

# global_back_button
source: Back
id: Kembali

# collect_call_error_text
source: Sorry, your request failed to process, please try again
id: Maaf, permintaan anda gagal di proses, silahkan coba kembali

# collect_call_success_text
source: <strong>Your Request Received.</strong><br />You will receive a call from the call recipient
id: <strong>Permintaan Anda Diterima.</strong><br />Anda akan Menerima Panggilan dari Pihak Penerima Panggilan

# collect_call_waiting_text
source: Your request is being processed. Please wait a moment
id: Permintaan Anda Sedang Diproses. Mohon Tunggu Sebentar

# collect_call_product_detail_text
source: <ul><li><span><strong>What is Collect Call?</strong></span></li><li style="list-style-type:none;"><span>Collect Call is a service that allows you to make calls even if your credit runs out. As long as the recipient agrees to pay for your phone, you can still do it call.</span></li><li><span><strong>How do I pay for my friend's phone that runs out of balance?</strong></span></li><li style="list-style-type:none;"><span>When your friend sends a request to use Collect Call, you will get offer from IVR and can press 1 if you agree to pay.</span></li><li><span><strong>How do I ask my friend to pay for my phone?</strong></span></li><li style="list-style-type:none;"><span>Enter the Telkomsel destination number to make a request for your friend to pay for your call at dashboard page. In addition, offers will also be directly given through IVR when the caller does not have enough credit when make a call.</span></li></ul>
id: <ul><li><span><strong>Apa itu Collect Call?</strong></span></li><li style="list-style-type:none;"><span>Collect Call adalah layanan yang memungkinkan kamu untuk melakukan telepon walau pulsamu habis. Selama penerima setuju untuk membayarkan telponmu, kamu tetap bisa melakukan panggilan.</span></li><li><strong>Bagaimana cara membayar telepon teman saya yang kehabisan pulsa?</strong></li><li style="list-style-type:none;"><span>Ketika temanmu mengirimkan permintaan untuk menggunakan Collect Call, kamu akan mendapatkan penawaran dari IVR dan bisa menekan 1 jika kamu setuju untuk membayar.</span></li><li><strong>Bagaimana cara meminta teman saya untuk membayar telepon saya?</strong></li><li style="list-style-type:none;"><span>Masukkan nomor Telkomsel tujuan untuk melakukan permintaan agar temanmu membayar teleponmu di halaman dashboard. Selain itu, penawaran juga akan langsung diberikan melalui IVR ketika penelepon tidak memiliki cukup pulsa saat melakukan panggilan.</span></li></ul>

# collect_call_terms_condition_text
source: <ul><li><span>All VAS (Value Added Service) services are available for Halo, Simpati, Kartu As and Loop customers.</span></li><li><span>This service can only be activated in Indonesia.</span></li><li><span>The scheme and active subscription period follow each service that was confirmed at the beginning of the purchase.</span></li><li><span>For further information regarding Subscription Rates and Active Periods, contact Customer Service at 188 </span></li></ul>
id: <ul><li><span>Seluruh layanan VAS (Value Added Service) tersedia untuk pelanggan Kartu Halo, Simpati, Kartu As, dan Loop.</span></li><li><span>Layanan ini hanya dapat diaktivasi di Indonesia.</span></li><li><span>Skema dan periode masa aktif berlangganan mengikuti masing-masing layanan yang dikonfirmasi di awal pembelian.</span></li><li><span>Untuk keterangan lebih lanjut terkait Tarif dan Masa Aktif berlangganan, hubungi Customer Service di 188.</span></li></ul>

# collect_call_button
source: Make Call
id: Lakukan Panggilan

# collect_call_error_not_telkomsel_text
source: Sorry this number is not available. Please check your destination number.
id: Maaf nomor ini tidak tersedia. Periksa kembali nomor tujuan Anda

# collect_call_input_number_title
source: Make a Collect Call
id: Lakukan Panggilan Collect Call

# collect_call_input_number_text
source: Enter Telkomsel number to be able to make Collect Call calls
id: Masukkan nomor ponsel untuk bisa melakukan panggilan Collect Call

# collect_call_product_detail_title
source: Product Detail
id: Detail Produk

# collect_call_terms_condition_title
source: Term & Condition
id: Syarat & Ketentuan

# collect_call_title
source: Don't have enough balance to call a friend? No Problem!
id: Tidak Ada Pulsa Buat Nelepon Teman? Tidak Masalah!
