Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# tc-services-body-4
source: Any use of the Services offered through the App shall constitute a form of bound between you and Telkomsel in an agreement.Therefore you shall be obligated to agree and read the Terms and Conditions of Service on a periodical basis.
id: Setiap penggunaan atas Layanan yang terdapat di App merupakan suatu bentuk pengikatan diri antara Anda dengan Telkomsel dalam suatu perjanjian. Oleh karena itu Anda diwajibkan untuk menyetujui dan mempelajari Syarat dan Ketentuan Layanan secara berkala.

# tc-services-body-5
source: By keep using the Service, you fully understand and accept the Terms and Conditions of the Service along with the amendments thereto.
id: Dengan Anda tetap menggunakan Layanan berarti Anda telah memahami dan menerima sepenuhnya Syarat dan Ketentuan Layanan beserta perubahannya.

# tc-services-body-6-header
source: For further informations, you can visit http://www.telkomsel.com/internet or contact Telkomsel via :
id: Untuk informasi lebih lanjut dapat dilihat di www.telkomsel.com/internet atau menghubungi Telkomsel melalui:

# tc-services-body-6-body-1
source: Call Center by dialing 188.
id: Call Center melalui 188.

# tc-services-body-6-body-2
source: Dialing 133 (free) for Postpaid Customers.
id: Call Center khusus pascabayar melalui 133 (gratis).

# tc-services-body-6-body-3
source: Social Media Facebook (www.facebook.com/telkomsel).
id: Media sosial Facebook (www.facebook.com/telkomsel).

# tc-services-body-6-body-4
source: Social media Twitter (@Telkomsel).
id: Media sosial Twitter (@Telkomsel).

# tc-charges
source: Charges
id: Tarif

# tc-charges-body-1
source: The App is provided for free, you are only charged for internet connection to download and use the App.
id: App disediakan secara gratis, Anda hanya dikenakan biaya koneksi internet untuk mengunduh App dan menggunakannnya.

# tc-charges-body-2
source: When you purchase a Service through the App, you will be charged according to the price for such Service.
id: Apabila Anda melakukan pembelian atas Layanan melalui App, Anda akan dikenakan biaya sesuai dengan harga layanan tersebut.

# tc-charges-body-3-header
source: For further information, please visit www.telkomsel.com or contact Telkomsel via :
id: Untuk informasi tariff lebih lanjut dapat dilihat di www.telkomsel.com atau menghubungi menghubungi Telkomsel melalui :

# tc-charges-body-3-body-1
source: Call Center by dialing 188.
id: Call Center melalui 188.

# tc-charges-body-3-body-2
source: Dialing 133 (free) for Postpaid Customers.
id: Call Center khusus pascabayar melalui 133 (gratis).

# tc-charges-body-3-body-3
source: Social Media Facebook (www.facebook.com/telkomsel).
id: Media sosial Facebook (www.facebook.com/telkomsel).

# tc-charges-body-3-body-4
source: Social media Twitter (@Telkomsel).
id: Media sosial Twitter (@Telkomsel).

# tc-payment
source: Payment using Credit Card and LinkAja
id: Pembayaran Menggunakan Kartu Kredit dan LinkAja

# tc-payment-body-1
source: Payment for purchasing voucher via App can be done in 2 ways, by using LinkAja and/or Credit Card.
id: Pembayaran atas pembelian voucher melalui App dapat dilakukan melalui 2 cara yakni menggunakan LinkAja dan/atau kartu kredit.

# tc-payment-body-2
source: By using LinkAja as payment method, you agree to abide by LinkAja Terms & Condition in
id: Pembayaran melalui LinkAja tunduk pada syarat dan ketentuan layanan LinkAja pada

# tc-payment-body-3
source: Payment using Credit Cards, will be follow regulation from Central Bank of Indonesia.
id: Pembayaran menggunakan kartu kredit, dilakukan sesuai dengan ketentuan yang diatur oleh Bank Indonesia.

# tc-payment-body-4-header
source: By providing Credit Card informations in App :
id: Dengan memberikan informasi kartu kredit Anda pada App, maka:

# tc-payment-body-4-body-1
source: You guarantee that you are the authorized party on the Credit Card, and all related informations provided (including but not limited to Account Name, Account Number, Billing Address, cvv, etc) are valid and accurate.
id: Anda menjamin bahwa Anda merupakan pihak yang berwenang atas kartu kredit tersebut dan seluruh informasi terkait lainnya yang Anda berikan (seperti namun tidak terbatas pada nama pemilik account, nomor account, alamat tagihan, bulan berlaku, cvv) adalah valid dan akurat.

# tc-payment-body-4-body-2
source: By agreeing to these Terms of Use for payment using Credit Card, you give Telkomsel the authority to charge certain amount for purchasing voucher on the App using Credit Card.
id: Dengan menyetujui pembayaran menggunakan kartu kredit, Anda memberikan kewenangan kepada Telkomsel untuk menagihkan jumlah tertentu atas pembelian voucher pada App terhadap kartu kredit Anda.

# tc-discontinuation
source: Discontinuation of Access
id: Penghentian Akses

# tc-discontinuation-header
source: Telkomsel may suspend and/or discontinue your access to the App or any Service in any of the following conditions:
id: Telkomsel dapat menangguhkan dan/atau menghentikan akses Anda atas App ataupun Layanan apabila :

# tc-discontinuation-body-1
source: You violate these Terms of Use and/or the Terms and Conditions of the relevant Service;
id: Anda melanggar Ketentuan Penggunaan ini dan/atau Syarat dan Ketentuan Layanan terkait;

# tc-discontinuation-body-2
source: you and/or any other party, upon consideration of Telkomsel will potentially cause any loss and/or damage to Telkomsel and/or the App and/or Services and/or Telkomsel’s network of Telkomsel;
id: Anda dan/atau pihak lain, yang berdasarkan pertimbangan Telkomsel akan mengakibatkan kerugian dan/atau kerusakan terhadap Telkomsel dan/atau App dan/atau Layanan dan/atau jaringan Telkomsel;

# tc-discontinuation-body-3
source: Any technical damage to the App and/or Services and/or Telkomsel’s network
id: Adanya kerusakan secara teknis pada App dan/atau Layanan dan/atau jaringan Telkomsel;

# tc-discontinuation-body-4
source: Ongoing repairs, modifications or maintenance on the App and/or the Service and/or Telkomsel’s network;
id: Terdapat perbaikan, perubahan atau pemeliharaan pada App dan/atau Layanan dan/atau jaringan Telkomsel;

# tc-discontinuation-body-5
source: When Telkomsel considers that the App and/or any Services has been misused to violate any prevailing law and regulation in the territory of the Republic of Indonesia by you and/or any third party;
id: Apabila berdasarkan pertimbangan Telkomsel, App dan/atau Layanan disalahgunakan untuk melakukan pelanggaran terhadap ketentuan hukum yang berlaku di wilayah Republik Indonesia yang dilakukan oleh Anda dan/atau pihak ketiga

# tc-discontinuation-body-6
source: Request by authorized party under any prevailing law and regulation in the territory of the Republic of Indonesia;
id: Adanya permintaan dari pihak yang berwenang berdasarkan ketentuan hukum yang berlaku di wilayah Republik Indonesia;

# tc-discontinuation-body-7
source: Any provision to do so under prevailing law and regulation in the territory of the Republic of Indonesia;
id: Adanya ketentuan yang mewajibkan hal tersebut berdasarkan ketentuan hukum yang berlaku di wilayah Republik Indonesia.

# tc-limitation
source: Limitation of Responsibility
id: Pembatasan Tanggung Jawab

# tc-limitation-body-1
source: Telkomsel shall not be responsible for any loss arising from your inability or failure to use/access the App, either in its entirety or in part, due to events and/or causes beyond the power and/or capacity of Telkomsel, including but not limited to all information, materials, Services, features or anything provided in the App.
id: Telkomsel tidak bertanggung jawab atas setiap kerugian yang timbul yang diakibatkan karena ketidakmampuan atau kegagalan Anda untuk menggunakan/mengakses App baik sebagian maupun seluruhnya karena kejadian-kejadian dan/atau sebab-sebab di luar kekuasaan dan/atau kemampuan Telkomsel, termasuk namun tidak terbatas pada seluruh informasi, materi, Layanan, fitur-fitur ataupun hal lainnya yang disajikan dalam App.

# tc-limitation-body-2-header
source: Telkomsel does not guarantee that:
id: Telkomsel tidak menjamin bahwa :

# tc-limitation-body-2-body-1
source: The App will always be able to meet your needs or available for access/use;
id: App akan selalu dapat memenuhi kebutuhan Anda atau akan selalu dapat diakses/digunakan;

# tc-limitation-body-2-body-2
source: The App will never experience any disruption, will be timely, safe, free from any error or computer virus or invasive code or anything else impairing;
id: App tidak akan terganggu, tepat waktu, aman, bebas dari kesalahan atau bebas dari virus komputer atau kode invasif ataupun hal-hal yang merusak lainnya;

# tc-limitation-body-2-body-3
source: The results potentially obtained from using the App will always be accurate; and
id: Hasil yang mungkin diperoleh dari penggunaan App akan selalu akurat; dan

# tc-limitation-body-2-body-4
source: The quality of any information, material, Services, features or anything else provided in the App purchased or obtained by you through the App will meet your expectations.
id: Kualitas setiap informasi, materi, Layanan, fitur-fitur ataupun hal lainnya yang disajikan dalam App yang dibeli atau diperoleh oleh Anda melalui App akan memenuhi harapan Anda.

# tc-limitation-body-3
source: Telkomsel shall not be responsible for any loss arising from any breach or illegal access to the App, including but not limited to anything or any Service existing in the App which is committed by you and/or any third party in any manner breaching these Terms of Use, Terms and Conditions of the relevant Services or any legal provision applicable in the territory of the Republic of Indonesia.
id: Telkomsel tidak bertanggung jawab atas setiap kerugian yang timbul yang diakibatkan karena adanya pelanggaran atau akses tidak sah terhadap App, termasuk namun tidak terbatas pada hal-hal ataupun Layanan yang terdapat dalam App yang dilakukan oleh Anda dan/atau pihak ketiga dengan cara yang bertentangan dengan Ketentuan Penggunaan ini, Syarat dan Ketentuan Layanan terkait maupun ketentuan hukum yang berlaku di wilayah Republik Indonesia.

# tc-limitation-body-4
source: In the event that you and/or any third party commits any illegal actions or matters as specified herein, all repercussions and legal consequences arising therefrom shall fully borne by you and/or such third party.
id: Dalam hal Anda dan/atau pihak ketiga melakukan segala tindakan-tindakan ataupun hal-hal yang dilarang sebagaimana dinyatakan dalam Ketentuan Penggunaan ini, maka segala konsekuensi dan akibat hukum yang timbul sepenuhnya menjadi tanggung jawab Anda dan/atau pihak ketiga.

# tc-amendments
source: Amendments to the Terms of Use
id: Perubahan Ketentuan Penggunaan

# tc-amendments-body-1
source: Telkomsel reserve the right to amend and/or modify these Terms of Use from time to time without any prior notice.
id: Telkomsel berhak mengubah dan/atau memodifikasi Ketentuan Penggunaan ini dari waktu ke waktu tanpa pemberitahuan sebelumnya.

# tc-amendments-body-2
source: Any amendment to these Terms of Use shall be effective as its amendment announce in this page and shall bind all parties whose using and/or accessing the App
id: Setiap perubahan atas Ketentuan Penggunaan ini mulai berlaku sejak perubahan atas Ketentuan Penggunaan ini ditampilkan pada halaman ini dan perubahan tersebut mengikat kepada seluruh pengguna dan/atau pengakses App.

# tc-governing
source: Governing Law
id: Hukum yang Berlaku

# tc-governing-header-1
source: These Terms of Use along with the Terms and Conditions of Services shall be entirely abide and interpreted according to prevailing law and regulations in the territory of the Republic of Indonesia.
id: Ketentuan Penggunaan ini beserta Syarat dan Ketentuan Layanan sepenuhnya tunduk pada dan ditafsirkan berdasarkan ketentuan hukum yang berlaku di wilayah Republik Indonesia.

# tc-governing-header-2
source: By agreeing to these Terms of Use, you also agree to the Terms and Conditions of Use for Telkomsel products and services that can be accessed at
id: Dengan menyetujui Ketentuan Penggunaan ini, Anda juga menyetujui Syarat dan Ketentuan Penggunaan produk dan layanan Telkomsel yang dapat diakses pada

# tc-governing-header-3
source: This Agreement is made in two (2) languages, namely the Indonesian language and the English language. In case of any discrepancy in interpretation or understanding between the Indonesian-language text and the English-language text, the Indonesian language text shall prevail.
id: Ketentuan Penggunaan ini dibuat dalam dua bahasa, yaitu Bahasa Indonesia dan Bahasa Inggris. Dalam hal terdapat perbedaan dalam penafsiran atau pengertian antara kata-kata dalam Bahasa Indonesia dan kata-kata dalam Bahasa Inggris, maka kata-kata dalam Bahasa Indonesia yang berlaku.

# tc-book-appointment-body-1
source: You can only use TELKOMSEL number for this reservation
id: Nomor telepon yang dapat digunakan untuk reservasi adalah nomor TELKOMSEL

# tc-book-appointment-body-2
source: You can make a reservation at a minimum of 4 hours untill maximum 7 days ahead, according operational hours of GraPARI
id: Anda dapat melakukan reservasi pada minimum 4 jam kedepan hingga maksimum 7 hari kedepan sesuai jam operasional masing-masing GraPARI

# tc-book-appointment-body-3
source: Maximum number of reservation for Telkomsel number is 2, with minimum interval 2 hours
id: Maksimum jumlah reservasi untuk 1 nomor Telkomsel yang sama adalah 2 reservasi dengan jeda antar reservasi minimum 2 jam

# tc-book-appointment-body-4
source: Reservation number is only valid for one time booking, according to reserved time and the reservation number is not queue number.
id: Nomor reservasi hanya berlaku untuk 1 kali pemesanan sesuai jam yang direservasi. Nomor reservasi bukanlah nomor antrian.

# tc-book-appointment-body-5
source: When you arrive at GraPARI, you're required to check-in (by entering the reservation number on the queue machine) to get a queue number, at least 15 minutes from the reserved time.
id: Saat Anda sampai di GraPARI, Anda wajib melakukan check-in untuk mendapatkan nomor antrian paling lambat 15 menit dari waktu yang direservasi dengan memasukkan nomor reservasi pada mesin antrian di masing-masing GraPARI.

# tc-book-appointment-body-6
source: If you don't check-in at a given time, your reservation number will expire and you must make a new reservation through MyTelkomsel.
id: Jika Anda tidak melakukan check-in diwaktu yang telah ditentukan, nomor reservasi Anda akan kadaluarsa dan Anda harus membuat reservasi baru melalui MyTelkomsel.

# tc-book-appointment-body-7
source: This reservation is only available at MyTelkomsel. You can't make a reservation directly at GraPARI.
id: Menu reservasi hanya tersedia melalui MyTelkomsel. Anda tidak dapat melakukan reservasi langsung di GraPARI.

# tc-upgrade-4g-subbody-1
source: The queue number is only valid for one order via MyTelkomsel
id: Nomor antrian hanya berlaku untuk satu kali pemesanan via MyTelkomsel

# tc-upgrade-4g-subbody-2
source: Queue numbers only apply according to operating hours
id: Nomor antrian hanya berlaku sesuai jam operasional

# tc-upgrade-4g-subbody-3
source: 10GB data bonus for upgrades through the MyTelkomsel application
id: Bonus 10GB data untuk upgrade melalui aplikasi MyTelkomsel

# tc-upgrade-4g-subbody-4
source: You cannot order directly at GraPARI outlets
id: Anda tidak dapat memesan langsung di gerai GraPARI

# tc-upgrade-4g-subbody-5
source: Your order number will expire 7 days after the specified time period ends
id: Nomor pemesanan anda akan hangus 7 hari setelah berakhir jangka waktu yang ditentukan

# tc-upgrade-4g-subbody-6
source: If applying to an outlet, card availability is not guaranteed, and there is a card fee
id: Apabila pelamggan ke outlet, tidak terjamin ketersediaan kartu, dan ada biaya kartu

# tc-upgrade-4g-subbody-7
source: 10GB data bonus for upgrades through the MyTelkomsel application
id: Bonus 10GB data untuk upgrade melalui aplikasi MyTelkomsel

# tc-upgrade-4g-subbody-8
source: You cannot order directly at GraPARI outlets
id: Anda tidak dapat memesan langsung di gerai GraPARI

# tc-upgrade-4g-subbody-9
source: Your order number will expire 7 days after the specified time period ends
id: Nomor pemesanan anda akan hangus 7 hari setelah berakhir jangka waktu yang ditentukan

# tc-upgrade-4g-subbody-10
source: If applying to an outlet, card availability is not guaranteed, and there is a card fee
id: Apabila pelamggan ke outlet, tidak terjamin ketersediaan kartu, dan ada biaya kartu

# tc_upgrade_sim_footer
source: By pressing the button, you agree to the Telkomsel Terms and Conditions above
id: Dengan menekan tombol, Anda setuju dengan Syarat dan ketentuan Telkomsel di atas

# 4g-sim-option
source: Choose option for 4G upgrade
id: Pilih cara ganti kartu 4G anda

# usim_take_from_grapari
source: Pick up at GRAPari
id: Ambil kartu di GRAPari

# 4g-sim-option-delivery
source: Delivery to your address
id: Kirim ke rumah anda

# contact-us-header
source: What can we help you today?
id: Apa yang dapat kami bantu hari ini?

# contact-us-button-veronica
source: Start Chat with Veronika
id: Mulai Chat dengan Veronika

# searchreward.title
source: SEARCH REWARDS
id: CARI HADIAH

# search_reward_choose_category
source: Choose Reward Category
id: Pilih Kategori Hadiah

# searchreward.merchantname.title
source: Input Merchant Name
id: Nama Merchant

# searchreward.merchantname.placeholder
source: Input Merchant Name
id: Masukan Nama Merchant

# searchreward.chooselocation.title
source: Choose Location
id: Pilih Lokasi

# searchreward.chooselocation.placeholder
source: Select Your Location
id: Pilih Lokasi Anda

# searchreward.withinpoint.title
source: Within POIN
id: Dengan Jumlah POIN

# searchreward.withinpoint.placeholder
source: Choose Within POIN
id: Pilih POIN Dengan Jumlah

# searchreward.withinpoint.searchbutton.title
source: Search
id: Cari

# searchrewardpopup.cancelbutton.title
source: Cancel
id: Batal

# searchrewardresult.detailbutton.title
source: Details
id: Rincian

# promo-card-title-fixedrewardhvc
source: Claim Your Reward Here
id: Dapatkan Keuntungan Anda Di Sini

# promotion_header_title
source: PROMOTION
id: Promosi

# button-account-save
source: Save
id: Simpan

# fst_period_campaign_title
source: Offer Period
id: Periode Penawaran

# fst_timer_campaign_end_title
source: End in
id: Berakhir dalam

# fst_timer_campaign_start_title
source: Start in
id: Akan dimulai

# fst_error_title
source: Sorry, an error occurred with the system
id: Maaf, terjadi kesalahan pada sistem

# fst_error_text
source: Click to try again
id: Klik untuk coba lagi

# fst_error_button
source: Try Again
id: Coba Lagi

# BIZ-UXP-0003-Header
source: No Packages Found
id: Paket Tidak Ditemukan

# BIZ-UXP-0003-Button
source: Back to Shop
id: Cek Paket Lain

# BIZ-UXP-0001
source: BIZ-UXP-0001: These Packages are not available at this moment. Please try again later
id: BIZ-UXP-0001: Paket tidak tersedia saat ini. Silakan coba beberapa saat lagi

# BIZ-UXP-0002
source: BIZ-UXP-0002: Sorry, you do not have sufficient balance to purchase this package. Please add credit to continue
id: BIZ-UXP-0002: Maaf, anda tidak memiliki pulsa yang cukup untuk membeli paket ini. Silakan isi ulang pulsa untuk melanjutkan

# BIZ-UXP-0003
source: Sorry, this package is not available in some locations, you may check other available packages.
id: Maaf, paket ini tidak tersedia pada lokasi tertentu, silahkan cek paket lain yang tersedia.

# BIZ-UXP-0006
source: BIZ-UXP-0006: This package is not available today. Please try again later
id: BIZ-UXP-0006: Paket tidak tersedia untuk hari ini. Silakan coba kembali

# BIZ-UXP-0007
source: BIZ-UXP-0007: This package is not available at this time of the day. Please try again later
id: BIZ-UXP-0007: Paket tidak tersedia saat ini. Silakan coba kembali

# BIZ-UXP-0008
source: BIZ-UXP-0008: Sorry, Quota for this package is over for today in your location
id: BIZ-UXP-0008: Maaf, kuota paket ini sudah habis untuk hari ini

# BIZ-UXP-0009
source: BIZ-UXP-0009: You have already exceeded the number of times you can purchase this package
id: BIZ-UXP-0009: Anda telah melebihi jumlah kuota Anda untuk dapat membeli paket ini

# BIZ-UXP-0010
source: BIZ-UXP-0010: Your phone number does not match the price plan segment of this package. Please choose another package
id: BIZ-UXP-0010: Nomor ponsel Anda tidak cocok dengan skema tarif untuk paket ini. Silakan pilih paket lainnya

# BIZ-UXP-0011
source: BIZ-UXP-0011: Your phone number is not eligible for this package. Please choose another package
id: BIZ-UXP-0011: Nomor ponsel Anda tidak memenuhi syarat untuk paket ini. Silakan pilih paket lainnya

# BIZ-UXP-0013
source: BIZ-UXP-0013: Sorry, currently we could not find details of your account. Please try again after sometime
id: BIZ-UXP-0013: Maaf, saat ini kami tidak dapat menemukan rincian info akun Anda. Silakan coba beberapa saat lagi

# BIZ-UXP-0014
source: BIZ-UXP-0014: Sorry, we could not find details of your account. Please try again after sometime
id: BIZ-UXP-0014: Maaf! Kami tidak dapat menemukan rincian dari akun Anda. Silakan coba lagi setelah beberapa

# BIZ-UXP-0015
source: BIZ-UXP-0015: Sorry, this package is not available for your phone number. Please choose another package
id: BIZ-UXP-0015: Maaf, paket ini tidak tersedia untuk nomor ponsel Anda. Silakan pilih paket lainnya

# BIZ-UXP-0016
source: BIZ-UXP-0016: Sorry, your phone number is in grace period. Please add credit to continue
id: BIZ-UXP-0016: Maaf, nomor ponsel Anda dalam masa tenggang. Silakan isi ulang pulsa untuk melanjutkan

# BIZ-UXP-0017
source: BIZ-UXP-0017: Sorry, Quota for this package is over. Please choose another package
id: BIZ-UXP-0017: Maaf, kuota untuk paket ini sudah habis. Silakan pilih paket lainnya

# BIZ-UXP-1101
source: BIZ-UXP-1101: Your previous transaction is still in progress. Please wait for it to complete
id: BIZ-UXP-1101: Transaksi Anda sebelumnya masih dalam proses. Silakan tunggu beberapa saat lagi

# BIZ-UXP-1102
source: BIZ-UXP-1102: Sorry, currently this package is not available. Please choose another package
id: BIZ-UXP-1102: Maaf, saat ini paket tidak tersedia. Silakan pilih paket lainnya

# BIZ-OMS-0001
source: BIZ-OMS-0001: Sorry, currently this package is not available. Please choose another package
id: BIZ-OMS-0001: Maaf, saat ini paket tidak tersedia. Silakan pilih paket lainnya

# BIZ-OMS-0003
source: BIZ-OMS-0003: Sorry, your phone number is not eligible for this package. Please choose another package
id: BIZ-OMS-0003: Maaf, nomor ponsel Anda tidak memenuhi syarat untuk paket ini. Silakan pilih paket lainnya

# BIZ-OMS-0004
source: BIZ-OMS-0004: Your previous transaction is still in progress. Please wait for it to complete
id: BIZ-OMS-0004: Transaksi Anda sebelumnya masih dalam proses. Silakan tunggu beberapa saat lagi

# BIZ-OMS-0005
source: BIZ-OMS-0005: Sorry, your phone number is not eligible for this package. Please choose another package
id: BIZ-OMS-0005: Maaf, nomor ponsel Anda tidak memenuhi syarat untuk paket ini. Silakan pilih paket lainnya

# BIZ-OMS-0006
source: BIZ-OMS-0006: Sorry, your phone number is not eligible for this package. Please choose another package
id: BIZ-OMS-0006: Maaf, nomor ponsel Anda tidak memenuhi syarat untuk paket ini. Silakan pilih paket lainnya

# BIZ-TCASH-0001
source: Subscriber not found when querying Tcash balance.
id: Akun Pengguna tidak dapat ditemukan. Pastikan telah mengaktivasi Akun TCASH Kamu

# BIZ-UXP-0005
source: Your kartuHalo usage has reached its limit. Please check the info or upgrade your limit.
id: Pemakaian kartuHalo Anda sudah mencapai batas. Silakan cek info atau naikkan batas pemakaian.

# BIZ-UXP-0005-Header
source: Oops, Can't Buy This Package
id: Yah, Transaksi Gagal
