Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# rewards-page.explore-section.lucky.title
source: Lucky Draw
id: Undian

# rewards-page.explore-section.movie.title
source: Movie
id: Film

# rewards-page.explore-section.automotive.title
source: Automotive
id: Otomotif

# rewards-page.explore-section.shop.title
source: Shop
id: Belanja

# rewards-page.explore-section.travel.title
source: Travelling
id: Jalan-jalan

# rewards-page.explore-section.dine.title
source: Dine
id: Makanan

# rewards-page.explore-section.sport.title
source: Sports
id: Olahraga

# rewards-catalog-description.title
source: Catalog Description
id: Deskripsi Katalog

# rewards-location.title
source: Location
id: Lokasi

# rewards-how-to-redeem.title
source: How to Redeem
id: Cara Redeem

# rewards-page.menu.my.vouchers.title
source: My Voucher
id: Voucher Saya

# title-my-coupon
source: My Coupon
id: Kupon saya

# rewards-page.menu.poin-history-title
source: Poin History
id: Riwayat Poin

# rewards-hot.events.title
source: Hot Events
id: Acara Panas

# title_coupon_details
source: Coupon Details
id: Detail Kupon

# title_voucher_details
source: Voucher Details
id: Detail Voucher

# rewards-how.to.claim.voucher.title
source: How to Claim Vouchers
id: Cara Klaim Voucher

# rewards-how.to.claim.voucher.desc
source: ID Utama penmennang
id: ID Utama pemenang

# poin-history.title.tab.poin.earn
source: Earned Poin
id: Poin Diterima

# poin-history.title.tab.spent.point
source: Spent Poin
id: Poin Digunakan

# rewards_page_menu_my_voucher_title
source: My Voucher
id: Voucher Saya

# rewards_page_menu_my_coupon_title
source: My Coupon
id: Kupon Saya

# rewards_page_menu_events_title
source: Event
id: Events

# poin_voucher_text
source: My Voucher
id: Voucher Saya

# poin_coupon_text
source: My Coupon
id: Kupon Saya

# poin_search_text
source: Search
id: Cari

# rewards_category_header
source: CHOOSE CATEGORY
id: PILIH KATEGORI

# rewards_page_not_eligible_page_desc
source: You don't have access to view this screen.
id: Anda tidak mempunyai akses untuk melihat halaman ini.

# TITLE-slide-1
source: Pay Bill and Add Credit
id: Bayar Tagihan dan Isi Pulsa

# DESC-slide-1
source: Easy to Pay your kartuHalo bill or top up your prepaid credit with multiple payment option.
id: Mudah untuk bayar tagihan kartuHalo atau isi pulsa dengan banyak pilihan pembayaran.

# TITLE-slide-2
source: Easy to browse and Activate Packages
id: Mudah memilih dan aktivasi paket

# DESC-slide-2
source: Easy to choose and activate internet, entertainment, voice, roaming & SMS packages.
id: Mudah untuk memilih dan aktifasi paket internet, hiburan, telpon, roaming & SMS.

# TITLE-slide-3
source: Simple check and redeem POIN
id: Mudah cek dan tukar POIN

# DESC-slide-3
source: Check total POIN and redeem with easy steps to your favorite merchants.
id: Cek total POIN dan tukar POIN dengan merchant favorit Anda dengan mudah.

# TITLE-slide-4
source: Get more with TCASH
id: Dapat Lebih dengan TCASH

# DESC-slide-4
source: Enjoy cashback and special deals when you use LinkAja to pay for your mobile-topups
id: Nikmati penawaran spesial setiap isi pulsa atau beli paket menggunakan LinkAja

# TITLE-welcome
source: Login
id: Masuk

# label.login_page.text.i_agree
source: I agreed to Telkomsel's
id: Saya setuju dengan yang ditetapkan Telkomsel's

# label.login_page.text.terms
source: terms,
id: syarat,

# label.login_page.text.conditions
source: conditions,
id: ketentuan,

# label.login_page.text.and
source: and
id: dan

# label.login_page.text.privacy_policy
source: privacy policy
id: kebijakan privasi

# label.login_page.text.alternate_login_option
source: Alternate Login Options
id: Pilihan login alternatif

# label.login_page.text.alternate_login_option_description
source: You can also login with Social media or email
id: Anda juga dapat masuk dengan media sosial atau email

# label.login_page.text.alternate_login_option_button
source: Other Login Method
id: Metode Login Lainnya

# label.login_page.title.login_options_title
source: Login Options
id: Pilihan Login

# label.login_page.title.login_options_title_msg
source: to make your login easier you can also login to MyTelkomsel with
id: untuk mempermudah login, Anda juga dapat login ke MyTelkomsel

# label.login_page.title.button
source: Continue
id: Lanjut

# label_alternate_login_page_text_title
source: Login Options
id: Pilihan Login

# label.login_page_app.header.hello_314
source: Hello
id: Halo

# label.login_page_app.header.enter_mobile_number_314
source: Enter your mobile number
id: Masukan nomor ponsel anda

# login_page_term_condition
source: I agree to Telkomsel's <u><a href="https://my.telkomsel.com/app/flexible-iframe/tnc-en"><font color="black">terms, condition</font></a></u> and <u><a href="https://my.telkomsel.com/app/flexible-iframe/tnc-en"><font color="black">privacy policy</font></a></u>
id: Saya setuju dengan <u><a href="https://my.telkomsel.com/app/flexible-iframe/tnc-id"><font color="black">syarat, ketentuan</font></a></u> dan <u><a href="https://my.telkomsel.com/app/flexible-iframe/tnc-id"><font color="black">kebijakan privasi</font></a></u> yang ditetapkan Telkomsel

# login_welcome_title
source: Welcome to MyTelkomsel
id: Selamat Datang di MyTelkomsel

# login_welcome_text
source: Check quota, buy packages, pay bills, redeem Telkomsel POIN and much more in one application!
id: Cek kuota, beli paket, bayar tagihan, redeem Telkomsel POIN dan masih banyak lagi dalam satu aplikasi!

# login_input_msisdn_text
source: Enter your phone number to continue
id: Masukkan nomor telepon untuk melanjutkan

# login_button
source: Login
id: Masuk

# login_buy_new_sim_button
source: Buy a new SIM card
id: Beli SIM Card Baru

# login_tnc_text
source: By login or use other login method, I agree with Terms & Condition and Privacy Policy from Telkomsel
id: Dengan masuk atau menggunakan metode masuk lain, Saya setuju dengan Syarat & Ketentuan dan Kebijakan Privasi dari Telkomsel

# login_input_failed_telkomsel_number_text
source: Please enter Telkomsel number only.
id: Harap masukkan nomor Telkomsel

# login_input_failed_character_number_text
source: Please enter a valid number (10-12 characters)
id: Harap masukkan nomor yang valid (10-12 karakter)

# keep_me_login_text
source: Let me stay logged in to MyTelkomsel
id: Biarkan saya tetap masuk di MyTelkomsel

# login_verification_number_title
source: Number Verification
id: Verifikasi Nomor

# login_verification_number_text
source: Please wait for the number being verified
id: Harap tunggu sementara nomor diverifikasi

# login_verification_header
source: VERIFY PHONE NUMBER
id: VERIFIKASI NOMOR TELEPON

# login_verification_title
source: Verification link sent to %msisdnnumber%
id: Link verifikasi telah dikirim ke %msisdnnumber%

# login_verification_text
source: Please check your SMS and click on the link to proceed and verify that it is you
id: Tolong periksa SMS Anda dan klik link untuk verifikasi dan melanjutkan

# login_verification_retry_text
source: Didn’t receive anything?
id: Tidak menerima apapun?

# login_verification_retry_count_down
source: Resend Link
id: Kirim Ulang Link

# login_other_method_text
source: Other Login Method
id: Metode Login Lain

# login_other_method_header
source: OTHER LOGIN METHOD
id: METODE LOGIN LAIN

# login_social_media_title
source: Social Media
id: Media Sosial

# login_social_media_text
source: You can connect MyTelkomsel to your social media for login
id: Anda dapat menghubungkan MyTelkomsel dengan media sosial

# login_error_invalid_expired_title
source: Something went wrong
id: Kesalahan

# login_error_invalid_expired_text
source: Link invalid or expired
id: Link tidak valid atau kadaluarsa

# login_input_failed_telkomsel_already_added
source: Number already added
id: Nomor sudah ditambahkan

# label.aternate_login_page.text.footer
source: you can also add alternate account via Profile Menu
id: Anda juga dapat menambahkan akun alternatif melalui Menu Profil

# label_aternate_login_page_text_facebook
source: Sign in with Facebook
id: Masuk dengan Facebook

# label_aternate_login_page_text_twitter
source: Sign in with Twitter
id: Masuk dengan Twitter

# label.aternate_login_page.text.email
source: Sign in with Email
id: Masuk dengan Email

# label.aternate_login_page.text.apple
source: Sign in with Apple
id: Masuk dengan Apple

# events.button.title
source: Let's Try
id: Coba

# daily.checkin.no.events.title
source: There is no events Available
id: Tidak ada events yang tersedia

# daily.checkin.stamp.text
source: STAMP
id: Stempel

# daily.login.card.your.stamp
source: Your Stamp
id: Stempel Anda

# daily.checkin.paticipate.title
source: How to participate?
id: Bagaimana cara berpartisipasi?

# daily-login.sub.title
source: <strong>Get poin</strong> everyday with just stamp your login and play games with poin to win <strong>big prizes</strong>
id: <strong>Dapatkan poin</strong> setiap hari dengan cara mengumpulkan stempel login dan mainkan permainan dengan poin untuk memenangkan <strong>hadiah menarik.</strong>

# daily.checkin.paticipate.text
source: <ol type="1"><li>Everyday can get 1 stamp for each user</li><li>If there any miss stamp even 1 day, stamp that has been collected will be reset to day 1 again.</li><li>Stamp period is start from 00:00 WIB on the next day</li><li>For the total stamp will be accumulated and not reset until you have reach total accumulated stamp 30. After you claim the prize it will reset again to 0</li></ol>
id: <ol type="1"><li>Setiap hari bisa mendapatkan 1 cap untuk setiap pengguna</li><li>Jika ada cap yang hilang bahkan 1 hari, cap yang telah dikumpulkan akan diatur ulang ke hari 1 lagi.</li><li>Periode cap mulai dari 00:00 WIB pada hari berikutnya</li><li>Untuk total cap akan terakumulasi dan tidak diatur ulang sampai Anda mencapai total akumulasi cap 30. Setelah Anda mengklaim hadiah itu akan diatur ulang lagi ke 0</li></ol>

# daily.login.card.get.prize.btn
source: Claim Prize
id: Dapatkan Hadiah

# daily.login.card.view-prize-list
source: View Prize List
id: Lihat Daftar Hadiah

# daily.checkin.click.here
source: click here
id: klik disini

# daily.login.card.collect.stamp1
source: Collect
id: Kumpulkan

# daily.login.card.collect.stamp2
source: to get
id: untuk Mendapatkan

# daily-login.checkin.btn
source: Check-In Now
id: Check-In Sekarang

# daily.checkin.detail.checkintomorrow
source: Check In Again Tomorrow
id: Check In Lagi Besok

# daily.checkin.detail.already.checkedin
source: You have checked in with this number
id: Anda sudah check in dengan nomor ini

# checkin_coach_mark_message1
source: The total STAMP you have from Check-in every day
id: Total STAMP yang kamu miliki dari Check in setiap hari

# checkin_coach_mark_message2
source: Make sure toggle remind me active so you can push notifications every day to check in
id: Pastikan toggle ingatkan saya aktif agar kamu dapat push notif setiap hari untuk check in

# checkin_coach_mark_message3
source: The immediate prize that you get by checking in every day
id: Hadiah langsung yang kamu dapatkan dengan check in setiap hari

# checkin_coach_mark_message4
source: The grand prize that you can claim by collecting STAMP
id: Hadiah utama yang dapat kamu klaim dengan mengumpulkan STAMP

# checkin_coach_mark_understood
source: Okay, I understand
id: Oke Saya Mengerti

# checkin_reminder_title
source: Remind me
id: Ingatkan Saya

# checkin_gift_title
source: Direct gift
id: Hadiah Langsung

# checkin_gift_description
source: Check in every day get stamps and prizes
id: Check in setiap hari dapatkan Stamp dan hadiah

# checkin_gift_info_desc
source: Checkin every day without missing to get a direct prize and STAMP. The check-in progress will be reset if you miss the check-in every day.
id: Checkin setiap hari tanpa terlewat untuk dapatkan hadiah langsung dan STAMP. Progres check In akan direset jika kamu melewatkan check in setiap hari nya.

# checkin_grand_prize_title
source: Grand prize
id: Hadiah Utama

# checkin_grand_prize_description
source: Collect stamps and get the main prize
id: Kumpulkan stamp dan dapatkan hadiah utama

# checkin_grand_prize_info_desc
source: Collect STAMP with Checkin Every day, you have the opportunity to claim the grand prize
id: Kumpulkan STAMP dengan Checkin Setiap hari, kamu berkesempatan untuk mengklaim hadiah utama

# dailylogin-success-checkin-title
source: Success Check In
id: Sukses Check In

# checkin_success_has_linkaja_desc
source: Yeay, you get 1 STAMP and Link Balance only IDR%@. Check in again tomorrow, don't miss it for other direct prizes
id: Yeay, Kamu meendapatkan 1 STAMP dan Saldo LinkAja Rp%@. Check in lagi besok jangan sampai terlewat untuk hadiah langsung lainnya

# checkin_success_desc
source: Yeay, you got 1 STAMP. Check in again tomorrow, don't miss it for other direct prizes
id: Yeay, Kamu meendapatkan 1 STAMP. Check in lagi besok jangan sampai terlewat untuk hadiah langsung lainnya

# checkin_info_benefit_details_title
source: 3 Easy Steps Get Daily Check In Prizes
id: 3 Langkah Mudah Mendapatkan Hadiah Daily Check In

# checkin_info_benefit_1_title
source: Checked in every day
id: Check In Setiap Hari

# checkin_info_benefit_1_desc
source: Login and check in to get STAMP and prizes every day
id: Login dan check in untuk dapat STAMP dan hadiah setiap hari

# checkin_info_benefit_2_title
source: Can be Direct Prize
id: Dapatkah Hadiah Langsung

# checkin_info_benefit_2_desc
source: Login and check in to get STAMP and prizes every day
id: Login dan check in untuk dapat STAMP dan hadiah setiap hari

# checkin_info_benefit_3_title
source: Take the Grand Prize
id: Ambil Hadiah Utama

# checkin_info_benefit_3_desc
source: After you have sufficient STAMP, you can immediately get the main prize.
id: Setelah STAMP kamu mencukupi, kamu bisa langsung dapat hadiah utama

# checkin_info_terms_details_title
source: How do you take part in the daily check-in program?
id: Bagaimana cara untuk mengikuti program daily check in ?

# checkin_info_terms_desc_1
source: You must use the MyTelkomsel application to do the Daily check-in. download and install the MyTelkomsel application through the App Store or Play Store.
id: Kamu harus menggunakan aplikasi MyTelkomsel untuk melakukan Daily check in. unduh dan instal aplikasi MyTelkomsel melalui App Store atau Play Store

# checkin_info_terms_desc_2
source: Collect STAMP by pressing the Check in button on the daily check in feature. You can only check in 1 (one) time a day
id: Kumpulkan STAMP dengan menekan tombol Chek in pada fitur daily check in. kamu hanya bisa check in 1 (satu) kali dalam sehari

# checkin_info_terms_desc_3
source: There are two types of prizes that you can get. prizes obtained consecutively and prizes obtained cumulatively
id: Terdapat dua tipe hadiah yang bisa kamu dapatkan. hadiah yang didapatkan secara konsekutif dan hadiah yang didapatkan secara kumulatif

# checkin_info_terms_desc_4
source: On consecutive prizes, if you miss checking in then the check-in process will be reset from the start. example: collection of STAMP on days 1 to 7.
id: Pada hadiah konsekutif, jika kamu terlewat melakukan check in makan proses check in akan tereset dari awal. contoh : pengumpulan STAMP pada hari 1 s.d ke 7

# checkin_info_terms_desc_5
source: In cumulative prizes, if in the process you are not able to collect stamps for claim day prizes 7, 14, 22, 30 then you are not entitled to claim.
id: Pada hadiah kumulatif, jika pada prosesnya kamu tidak berhasil mengumpulkan stempel untuk klaim hadiah hari ke 7, 14, 22, 30 makan kamu tidak berhak untuk mengklaim.

# checkin_info_terms_desc_6
source: Each type of prize can only be obtained once
id: Setiap jenis hadiah nanya bisa didapatkan satu kali

# dailylogin-coachmark-total-stamp
source: The Total STAMP you have from check in every day
id: Total STAMP yang kamu miliki dari check in setiap hari

# dailylogin-coachmark-remind-me-toggle
source: Make sure toggle remind me active so you can push notification every day to check in
id: Pastikan toggle ingatkan saya aktif agar kamu dapat push notif setiap hari untuk check in

# dailylogin-coachmark-direct-prize
source: The immediate prize that you get by checking in every day
id: Hadiah langsung yang kamu dapatkan check in setiap hari

# dailylogin-coachmark-main-prize
source: The grand prize that you can claim by collecting STAMP
id: Hadiah utama yang dapat kamu klaim dengan mengumpulkan STAMP

# dailylogin-coachmark-next
source: Next
id: Lanjut

# dailylogin-coachmark-skip
source: Skip
id: Lewati

# dailylogin-coachmark-understand
source: Okay, I understand
id: Oke Saya Mengerti

# dailylogin-claim-confirmation-popup-title
source: Claim Confirmation
id: Konfirmasi Klaim

# dailylogin-claim-confirmation-popup
source: It will deduct Rp%@. Are you sure you want to claim the rewards?
id: Rp%@ akan dikurangi. Apakah kamu yakin akan mengklaim hadiah ini?

# dailylogin-claim-now
source: Claim Now
id: Klaim Sekarang

# checkin_stamp_lagi_to_claim_prize
source: %d STAMP More
id: %d STAMP lagi

# checkin_action_title_format
source: Check in today and get %@
id: Check in hari ini dan dapatkan %@

# dailylogin-checkin-button-missed
source: Check in Again Tomorrow
id: Coba Check in Lagi Besok

# checkin-snackbar-reminder
source: Check in reminder activated. We will remind you tomorrow with push notifications
id: Pengingat check in diaktifkan. Kita akan mengingatkan kamu besok dengan push notification

# dailylogin_title
source: Program Description
id: Deskripsi Program

# dailylogin_title_remind_me_toggle
source: Remind Me
id: Ingatkan Saya

# dailylogin_title_program_period_time
source: Program Period
id: Periode Program Berjalan

# dailylogin_title_duration
source: Ends in
id: Berakhir dalam

# dailylogin_gethelp_title
source: Daily Check-in Help
id: Bantuan Daily Check-in

# dailylogin_gethelp_desc
source: If you encounter problem related to daily check-in and rewards claiming.
id: Jika Anda mengalami masalah dalam check-in harian atau saat klaim hadiah.

# dailylogin_gethelp_link
source: Get Help
id: Dapatkan Bantuan

# dailylogin_remindme_snackbar
source: Check-in reminder successfully activated. You will be notified everyday.
id: Pengingat check-in berhasil diaktifkan. Anda akan diingatkan untuk check-in setiap hari.

# dailylogin_about_header
source: ABOUT DAILY CHECK-IN
id: TENTANG DAILY CHECK-IN

# dailylogin_about_howto_tab_title
source: How to Join
id: Cara mengikuti

# dailylogin_about_tnc_tab_title
source: Terms & Conditions
id: Syarat & Ketentuan

# dailylogin_title_duration_warning
source: Program will end in %duration% days. You won’t be able to claim some of the rewards because your check-in amount is not sufficient.
id: Program berakhir %duration% hari lagi. Anda tidak dapat mengklaim beberapa hadiah karena jumlah check-in Anda tidak cukup.

# dailylogin_period_ended_title
source: Look Forward for the Next Period
id: Nantikan Periode Berikutnya

# dailylogin_period_ended_desc
source: Next program period is %nextperiodstart% - %nextperiodend%
id: Periode program berikutnya berlangsung pada %nextperiodstart% - %nextperiodend%

# dailylogin_about_tnc_description
source: Consecutive check-ins are required to earn NSP rewards. If check-in is missed one day or so, it will return to the first day. 7 consecutive successful check-in days to be able to claim the NSP prize.
id: Check-in berturut-turut diharuskan untuk mendapatkan hadiah NSP. Jika check-in terlewat satu hari atau seterusnya, maka akan kembali ke hari pertama. Berhasil check-in berturut-turut selama 7 hari untuk dapat mengklaim hadiah NSP.

# games-voucher.voucher-desc
source: Voucher Description
id: Deskripsi Voucher

# games-voucher.voucher-tnc
source: Terms & Conditions
id: Syarat & Ketentuan

# games-voucher.voucher-buy
source: Buy Voucher
id: Beli Voucher

# games-voucher.popup.choose-voucher
source: Choose Voucher
id: Pilih Voucher

# games-voucher.not-eligible-page.title
source: No Voucher Games Found
id: Voucher Games Tidak Ditemukan

# games-voucher.not-eligible-page.sub-title
source: Sorry, games voucher not available for this time. Please try again later
id: Maaf, voucher game tidak tersedia untuk saat ini. Silakan coba lagi nanti

# games-voucher.your-recent-id
source: Your Recent ID
id: ID Terbaru Anda

# games-voucher.popup.choose-server-id
source: Choose Server ID
id: Pilih Server ID

# linkaja.activate.terms.and.conditions.text
source: Terms & Conditions
id: Syarat & Ketentuan

# linkaja.activate.confirm.pin.text
source: Confirm PIN
id: Konfirmasi PIN

# linkaja.activate.text
source: Activate
id: Aktifkan

# linkaja.activate.now.text
source: Activate Now
id: Activate Sekarang

# TITLE-hot-offer
source: Hot Offer
id: Unggulan

# TITLE-hot-reward
source: Hot Offer
id: Penawaran Terbaik

source: Entertainment
id: Hiburan

source: Sports
id: Olahraga

source: Shopping and Dining
id: Belanja & Makan

# travel
source: Travelling
id: Jalan-Jalan

# telco_and_digital
source: Telco & Digital
id: Telko & Digital

source: Automotive
id: Otomotif

source: Lucky Draw
id: Undian

source: Shop
id: Belanja

source: Dine
id: Makanan

source: Telco
id: Telko

source: Movie
id: Film

source: Music
id: Musik

source: Health and Beauty
id: Kesehatan dan Kecantikan

source: Donation
id: Donasi

# DESC-lp-entertainment
source: Click to discover deals, offers and rewards for movies, music and more.
id: Temukan berbagai penawaran dan reward bioskop, musik dan lainnya. klik untuk info lebih lanjut.

# DESC-lp-sports
source: Stay healthy with discounted sporting equipment and events. Find out here.
id: Selalu bugar dengan penawaran voucher istimewa di fitness center, alat olahraga dan kesehatan. Klik untuk info lebih lengkap.

# DESC-lp-shop-and-dine
source: Enjoy tasty restaurant offers and retail rewards. Find out here.
id: Nikmati penawaran menarik dari restoran dan merchant belanja terbaik. Klik untuk info lebih lengkap.

# DESC-lp-travel
source: Get great deals and discounts on tikets, hotels and more. Find out here.
id: Travelling makin seru dengan penawaran dan diskon menarik tiket pesawat, hotel dan lainnya. Klik untuk info lebih lengkap.

# DESC-lp-telco-and-digital
source: Get great offer for internet, voice, sms and content packages. Find out here.
id: Dapatkan penawaran menarik untuk paket internet, telpon, sms dan content. Klik untuk info lebih lengkap.

# hot-merchants
source: Hot Offers
id: Penawaran Terbaik

# title-just-for-u
source: Recommendation for You
id: Rekomendasi Untuk Anda

# earn-poin-start
source: Earn
id: Dapat

# extend-validity-start
source: Extend active period by
id: Masa aktif diperpanjang

# extend-validity-end
source: Days
id: Hari

# extend-validity-end-months
source: Months
id: Bulan

# previous-voucher
source: Previously bought voucher
id: Isi pulsa sebelumnya

source: Other Vouchers
id: Pulsa lainnya

# voucher-bonus
source: Pay with VISA to get extra benefit
id: Bayar dengan VISA untuk mendapatkan keuntungan tambahan

source: Buy
id: Beli

source: Buy More Pakets
id: Beli Paket Lebih

# special-voucher
source: Special
id: Spesial

# topup-receipient-msisdn
source: Add Credit to Number
id: Isi Pulsa ke Nomor

source: Payment
id: Pembayaran

source: Payment Method
id: Metode Pembayaran

source: Credit Card
id: Kartu Kredit

source: Debit Card
id: Kartu Debit

# payment-credit-added
source: Credit Added
id: Kredit Ditambahkan

# payment-bill-paid
source: Bill Paid
id: Tagihan Dibayarkan

# payment-success
source: Payment Successful
id: Pembayaran Berhasil

source: Payment Failed
id: Pembayaran gagal

# payment-additional-purchase-option
source: Additional puchase option
id: Opsi pembayaran (tambahan)

source: Previously viewed package
id: Paket yang terakhir dilihat

source: Previously viewed voucher
id: Voucher yang dilihat sebelumnya
