Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# transaction_err
source: Sorry, your transaction has failed, but the payment was successful. Please contact our contact center for cancellation.
id: Maaf, transaksi anda tidak berhasil diproses namun pembayaran berhasil dilakukan. Hubungi contact center untuk melakukan pembatalan transaksi.

# transaction_bank_error
source: Sorry, your transaction has failed. Please try again after sometime, if the problem persists please contact = @Telkomsel, fb.com/Telkomsel, cs@telkomsel.co.id
id: Maaf, transaksi anda tidak berhasil diproses. Silakan coba kembali, dan jika terjadi masalah yang sama, silakan hubungi = @Telkomsel, fb.com/Telkomsel, cs@telkomsel.co.id

# transaction_urp_err_invalid_msisdn
source: Your phone number could not be recognized. Please make sure Phone Number is simPATI / KartuAS / LOOP.
id: Nomor Ponsel tidak ditemukan. Pastikan Nomor Ponsel yang anda masukkan adalah nomor simPATI / KartuAS / LOOP.

# transaction_urp_err_in_progress
source: Your transaction is still in progress. You will receive a purchasing status notification within 1x24 hours. If not please contact our contact center for assistance.
id: Transaksi sedang diproses. Dalam 1x24 jam akan ada notifikasi status pembelian. Jika tidak mendapatkan notifikasi maka hubungi contact center.

# thank-you-note-visa
source: Thank you for using Visa
id: Thank you for using VISA. More benefit you will get by using VISA.

# thank-you-note-mastercard
source: Thank you for using Mastercard
id: Thank you for using Mastercard. More benefit you will get by using Mastercard.

# thank-you-note-tcash
source: Thank you for using TCash
id: Thank you for using TCASH. More benefit you will get by using TCASH.

# thank-you-note-linkaja
source: Thank you for using LinkAja
id: Thank you for using LinkAja. More benefit you will get by using LinkAja.

source: Transaction ID
id: ID Transaksi

source: Credit Amount
id: Jumlah Pulsa

source: Price
id: Harga

source: Add-ons
id: Tambahan

source: Total Amount
id: Jumlah Total

source: Load more
id: Muat Lebih

source: Bill Details
id: Detail Tagihan

# tcash-payment-header
source: My Telkomsel Payments
id: Pembayaran My Telkomsel

# linkaja-payment-header
source: My Telkomsel Payments
id: Pembayaran My Telkomsel

source: Billing
id: Tagihan

# billing-total-amount
source: Total Amount
id: Total Tagihan

# credit-payment-header
source: My Cards
id: Kartu Ku

source: Got it
id: Mengerti

# poin_addon_confirmation_title
source: Redeem %poin for %reward
id: Tukarkan %poin untuk %reward

# poin_addon_confirmation_text
source: Redeem Your POIN to get %@
id: Tukarkan POIN Anda untuk mendapatkan %@

# poin_addon_confirmation_button
source: Redeem POIN
id: Tukar POIN

# poin_addon_remain_text
source: Your Remaining POIN
id: Sisa POIN Anda

# poin_addon_learn_more
source: Learn more
id: Pelajari lebih lanjut

# bill-receipt-desc1
source: Your
id: Tagihan

# bill-receipt-desc2
source: bill has been paid
id: anda telah dibayar

# ccdc
source: Credit and Debit Card
id: Kartu Kredit dan Debit

# bankVA
source: Virtual Account
id: Akun Virtual

# global_button_detail
source: Details
id: Detail

# t-cash-info
source: TCASH is a electronic money service from Telkomsel. Unlike phone credit, TCASH enables you to store your money and use it for any transaction. Telkomsel has the official license from Bank Indonesia as electronic money service provider. Every Telkomsel user, both postpaid or prepaid, are entitled to have a TCASH account.
id: TCASH adalah layanan uang elektronik dari Telkomsel. TCASH berbeda dengan pulsa. Dengan TCASH kamu bisa menyimpan uang kamu dan menggunakannya untuk semua transaksi. Telkomsel telah memiliki izin dari Bank Indonesia sebagai penyedia layanan uang elektronik. TCASH bisa digunakan oleh semua pelanggan Telkomsel, baik pascabayar ataupun prabayar.

# linkaja-info
source: LinkAja is a electronic money service from Telkomsel. Unlike phone credit, LinkAja enables you to store your money and use it for any transaction. Telkomsel has the official license from Bank Indonesia as electronic money service provider. Every Telkomsel user, both postpaid or prepaid, are entitled to have a LinkAja account.
id: LinkAja adalah layanan uang elektronik dari Telkomsel. LinkAja berbeda dengan pulsa. Dengan LinkAja kamu bisa menyimpan uang kamu dan menggunakannya untuk semua transaksi. Telkomsel telah memiliki izin dari Bank Indonesia sebagai penyedia layanan uang elektronik. LinkAja bisa digunakan oleh semua pelanggan Telkomsel, baik pascabayar ataupun prabayar.

# credit-card-info-content
source: We are supporting payment using credit card VISA and MasterCard with 3-D Secure authentication, which can improve online transaction security.
id: Kami mendukung pembayaran menggunakan kartu kredit VISA dan MasterCard dengan 3-D Secure authentication, yang akan meningkatkan keamanan transaksi online Anda.

# credit-card-info-sub-content
source: Following are credit card bank issuer that already support 3-D secure authentication :
id: Berikut ini bank penerbit kartu kredit yang sudah mendukung 3-D secure authentication :

# debit-card-info-content-1
source: We only support payment using debit card with 3-D Secure authentication, to improve Your online transaction security.
id: Kami hanya mendukung pembayaran menggunakan kartu debit dengan otentikasi 3-D Secure, untuk meningkatkan keamanan transaksi online Anda.

# debit-card-info-content-2
source: You can use following debit card bank issuer for your transaction :
id: Anda dapat menggunakan bank penerbit kartu debit berikut ini, untuk melakukan transaksi :

# debit-card-info-sub-content-1-desc
source: SMS Banking activation required to use Bank Mandiri debit card.
id: Untuk menggunakan kartu debit Mandiri, diperlukan aktifasi layanan SMS Banking.

# debit-card-info-sub-content-2-desc
source: Octopay-virtual credit service registration required to use CIMB Niaga debit card.
id: Untuk menggunakan kartu debit CIMB Niaga, diperlukan untuk mendaftar layanan Octopay-virtual kartu kredit.

# sms-threshold
source: SMS running low
id: Kuota SMS hampir habis

# voice-threshold
source: Voice running low
id: Kuota Telpon hampir habis

# data-threshold
source: Internet running low
id: Kuota Internet hampir habis

# threshold-message-usage
source: Usage exceeded plan limit
id: Penggunaan melampaui batas rencana

source: No internet connection
id: Tidak ada koneksi internet

source: Notification
id: Pemberitahuan

source: Error
id: Kesalahan

# scan-link
source: Link Ditemukan (Dalam Bahasa Inggris)
id: Link Ditemukan

# voucher-doesnt-exist
source: Sorry, There is no voucher exists with the above voucher id. Please try again after a few moments.
id: Maaf, Saat ini voucher ID yang Anda pilih tidak tersedia. Silakan coba kembali setelah beberapa saat.

source: Yes
id: Ya

source: No
id: Tidak

source: Please Confirm
id: Setuju

source: Already registered?
id: Sudah terdaftar?

source: Redeem
id: Tukar

# confirm-are-you-sure
source: Are you sure?
id: Apa kamu yakin?

# confirm-go-back
source: Are you sure you want to go back?
id: Apakah Anda yakin ingin kembali?

# confirm-redemption
source: Are you sure you want to redeem this reward?
id: Apakah Anda setuju untuk tukar POIN anda dengan hadiah ini?

# unknown-error
source: Sorry, there was a problem with your request. Please try again later or contact customer care
id: Maaf, ada masalah dengan permintaan Anda. Silakan coba beberapa saat lagi, atau hubungi bagian layanan pelanggan

# unknown-error2
source: Sorry, there was a problem with your request. Please try again later
id: Maaf, ada masalah dengan permintaan Anda. Silakan coba beberapa saat lagi

# session_expired
source: Your session has expired. Please login again
id: Sesi Anda telah berakhir. Silakan untuk masuk kembali

# phone-number-not-authorized
source: Sorry, this phone number cannot be authorized.
id: Maaf, nomor ponsel ini tidak dapat divalidasi

# corporate-customer-block-1
source: Thank you for your interest in the new MyTelkomsel Apps.
id: Terima kasih atas ketertarikan Anda mencoba aplikasi MyTelkomsel yang terbaru.

# corporate-customer-block-2
source: Your phone number is identified as kartuHalo Corporate. New apps for you will be available in upcoming release. For further info, you can contact 133 or nearest Grapari.
id: Anda teridentifikasi sebagai pelanggan kartuHalo Corporate. Aplikasi untuk Anda akan tersedia pada tahap berikutnya. Informasi lebih lanjut dapat menghubungi 133 atau Grapari terdekat.

# failed-reward-redemption
source: Sorry, currently your redeem POIN for this reward could not be done. Please try again later
id: Maaf, saat ini permintaan tukar POIN untuk reward ini tidak bisa dilakukan. Silakan coba beberapa saat lagi

# successful-reward-redemption
source: In the next five minutes your POIN balance will update and you will receive an SMS confirmation.
id: Dalam kurun waktu 5 menit, jumlah POIN anda akan diperbaharui dan Anda akan mendapatkan SMS konfirmasi

# confirm-deactivation
source: Confirm to deactivate package
id: Apakah Anda setuju untuk de-aktifasi paket

# confirm-unsubscription
source: Confirm to unsubscribe package
id: Apakah Anda setuju untuk berhenti berlangganan paket

# deactivation-refund
source: will be refunded to your credit balance.
id: akan dikembalikan ke saldo kredit Anda.

# confirm-purchase
source: Are you sure you want to proceed with this purchase?
id: Apakah Anda yakin ingin melanjutkan dengan pembelian ini?

# successful-purchase
source: Package activation currently is in progress
id: Aktifasi paket sedang dalam proses

# successful-deactivation
source: Package deactivation currently is in progress
id: Dektifasi paket sedang dalam proses

# cannot-load-pakets
source: Sorry, an error occured when loading your packages, please try again later
id: Maaf, terjadi kesalahan saat menampilkan paket, Silakan coba beberapa saat lagi

# cannot-deactivate-offer
source: Sorry, We could not deactivate package at this time. Please try again later.
id: Maaf, Saat ini permintaan untuk menonaktifkan paket tidak bisa dilakukan. Silakan coba kembali

# confirm-subscription
source: Are you sure you want to subscribe to this Packet?
id: Apakah Anda yakin ingin berlangganan paket ini?

# successful-subscription
source: Package subscription currently is in progress
id: Aktifasi paket berlangganan sedang dalam proses

# successful-unsubscription
source: Package unsubscription currently is in progress
id: Pemberhentian berlangganan paket sedang dalam proses

# cannot-unsubscribe-offer
source: Sorry, We could not unsubscribe package at this time. Please try again later
id: Maaf, Saat ini permintaan berhenti berlangganan tidak bisa dilakukan. Silakan coba beberapa saat lagi

# confirm-back-to-by-paket
source: Do you want to go back to buy paket?
id: Apakah Anda ingin kembali untuk membeli paket?

# no-packages-title
source: There are no Packages
id: Tidak ada paket

# no-packages-desc
source: There are no packages available in this category
id: Saat ini tidak tersedia paket di kategori ini. Silakan coba kembali

# no-package-title
source: No Package
id: Tidak ada paket

# no-package-desc
source: There is no package currently available, try again later.
id: Saat ini tidak tersedia paket di kategori ini. Silakan coba kembali

# no-package-title-desc-new
source: Buy Packages now and feel the unified surfing experience
id: Beli Paket sekarang dan rasakan pengalamannya

# packages.campaign.validityType.years
source: Years Left
id: Tahun Lagi

# packages.campaign.validityType.months
source: Months Left
id: Bulan Lagi

# packages.campaign.validityType.days
source: Days Left
id: Hari Lagi

# packages.campaign.validityType.oneday
source: Day Left
id: Hari Lagi

# packages.campaign.validityType.hours
source: Hours Left
id: Jam Lagi

# packages.campaign.validityType.onehour
source: Hour Left
id: Jam Lagi

# packages.campaign.validityType.minutes
source: Minutes Left
id: Menit Lagi

# packages.campaign.validityType.oneminute
source: Minute Left
id: Menit Lagi

# packages.campaign.validityType.minute
source: Less than 1 minute left
id: Kurang dari 1 menit lagi

# confirm-go-to-login
source: Your phone number is already registered. Want to login?
id: Nomor Telkomsel Anda sudah terdaftar. Apakah ingin masuk?

source: Confirm
id: Konfirmasi

source: Cancel
id: Batal

source: Success
id: Sukses

# please-wait
source: In Progress
id: Dalam Proses

# name-changed
source: Name changed to
id: Nama telah diganti menjadi

# email-not-registered
source: Wrong email or password. Please try again
id: Email atau kata sandi anda tidak cocok. Silakan coba kembali

# email-not-found
source: This email is not registered.
id: Email ini belum terdaftar.

# phone-not-registered
source: Phone number is not registered. Please register your phone number now.
id: Nomor ponsel Anda belum terdaftar. Daftarkan nomor ponsel Anda sekarang

# unregistered-user-title
source: No Registered Number
id: Nomor Tidak Terdaftar

# unregistered-user
source: There's no MyTelkomsel account registered in the App. Please sign up using your Telkomsel number first to proceed.
id: Tidak ada akun MyTelkomsel yang terdaftar di Aplikasi. Silakan mendaftar menggunakan nomor Telkomsel Anda terlebih dahulu untuk dapat melanjutkan.

# unregistered-user-button
source: Ok, I Understand
id: Ok, Saya Mengerti

# registered-facebook-user
source: You have already registered using this Facebook Account. Do you want to login?
id: Anda telah terdaftar menggunakan akun Facebook ini. Apakah anda akan meneruskan untuk masuk?

# registered-twitter-user
source: You have already registered using this Twitter Account. Do you want to login?
id: Anda telah terdaftar menggunakan akun Twitter ini. Apakah anda akan meneruskan untuk masuk?

# registered-email-user
source: You have already registered using this Email. Do you want to login?
id: Anda telah terdaftar menggunakan akun Email ini. Apakah anda akan meneruskan untuk masuk?

source: Could not update email.
id: Tidak bisa update email

# verification-mail
source: Verification email sent to
id: Email verifikasi telah dikirim ke

# forgot-password-verification-mail
source: If you have registered using
id: Jika Anda telah mendaftar menggunakan

# registered-mail
source: your registered email address
id: alamat email terdaftar Anda

# phone-not-registered-prepaid
source: The number has not registered yet
id: Nomor belum melakukan registrasi

# check-mail-verify
source: . Check your email and complete your verification
id: . Cek email dan lengkapi tahapan verifikasi Anda

# could-not-add-email
source: Could not add email. Please try with another email address.
id: Tidak dapat memuat email. Silakan menggunakan email lainnya

# could-not-update-password
source: Could not update password. Please try again
id: Saat ini tidak dapat mengubah kata sandi. Silakan coba beberapa saat lagi

# could-not-add-password
source: Could not update password
id: Could not update kata sandi.

# something-went-wrong
source: Something went wrong. Please try again after sometime
id: Telah terjadi kesalahan. Silakan coba beberapa saat lagi

# resent-otp
source: Verification code has been sent to your number.
id: Kode verifikasi telah dikirimkan ke nomor ponsel Anda

source: Resent
id: Kirim Ulang

# Wrong phone number or verification code.
source: Please enter a valid verification code.
id: Masukkan kode verifikasi yang sesuai

# timeout
source: Timeout, please try after some time.
id: Timeout , coba setelah beberapa waktu

# email-update-failed
source: Could not update email
id: Tidak bisa update email

# no-rewards-found
source: No reward found for particular filter options.
id: Tidak ditemukan reward untuk kategori yang Anda pilih

# already-registered-twitter
source: This Twitter account is already linked to another user account. Please use another account.
id: Akun Twitter ini sudah terhubung ke akun user lain. Silakan menggunakan akun lainnya

# already-registered-facebook
source: This Facebook account is already linked to another user account. Please use another account.
id: Akun Facebook ini sudah terhubung ke akun user lain. Silakan menggunakan akun lainnya

# already-registered-apple
source: This Apple account is already linked to another user account. Please use another account.
id: Akun Apple ini sudah terhubung ke akun user lain. Silakan menggunakan akun lainnya

# poin-not-sufficient
source: Sorry, Your POINs are not enough.
id: Maaf, POIN Anda tidak cukup.

# geolocation-not-active
source: Please enable location services to see your location on the map!
id: Mohon untuk mengaktifkan layanan location untuk dapat melihat lokasi Anda di peta!

# geolocation-not-supported
source: Your Device does not support Geo Location!
id: Ponsel Anda tidak support fitur Geo Location!

# geolocation-error
source: We are not able to get your Geo Location!
id: Kami tidak dapat mendapatkan informasi lokasi Anda!

# search-grapari-placeholder-text
source: Search city, post code or GraPARI name
id: Cari kota, kode pos atau nama GraPARI

# search-4gcoverage-placeholder-text
source: Search city or post code
id: Cari kota atau kode pos

# learn-more
source: Detail Info
id: Info Lengkap

# coupon
source: Coupons
id: Kupon

# filter
source: Choose Category
id: Pilih Kategori

# reward-filter-location-all
source: All
id: Semua

# poin-expiring
source: Your POIN are expiring on
id: POIN anda akan kadaluarsa pada

# dashboard_my_quota_title
source: My Quota
id: Kuota Saya

# dashboard_my_quota_see_detail
source: See Detail
id: Lihat Detail

# dashboard_promotion_title
source: Special Promotion
id: Promosi Spesial

# about-app-heading-welcome
source: Welcome to MyTelkomsel
id: Selamat datang ke MyTelkomsel

# about-app-welcome
source: Welcome to the new MyTelkomsel apps, featuring a new design and better user experience.
id: Aplikasi MyTelkomsel terbaru hadir dengan desain baru dan User Experience yang lebih baik.

# about-app-enjoy
source: Enjoy these features in the new MyTelkomsel apps:
id: Nikmati fitur -fitur di New MyTelkomsel Apps:

# about-app-feature-1
source: Sign Up and Login to the apps using your phone number, Facebook, Twitter or email account
id: Daftar dan Masuk aplikasi menggunakan nomor ponsel atau Facebook, Twitter dan Email

# about-app-feature-2
source: Add credit and pay bill more easily, using TCASH or credit card (VISA and MasterCard) or Debit Card
id: Isi pulsa dan bayar tagihan lebih praktis menggunakan TCASH atau Kartu Kredit (VISA dan MasterCard) atau Kartu Debit

# about-app-feature-3
source: Check your billing, remaining credit, package and profile information more easily in the "My Account" menu
id: Periksa informasi tagihan, pulsa, paket dan profil anda lebih mudah dalam menu "Akun Saya"

# about-app-feature-4
source: Find the nearest Grapari location using your smartphone"s GPS feature
id: Pencarian lokasi Grapari terdekat menggunakan fitur GPS pada smartphone Anda

# about-app-heading-more-info
source: More Info
id: Maklumat Lanjut

# about-app-further-info
source: For further information, visit
id: Untuk informasi lebih lanjut, Anda dapat mengakses

# about-app-contact-us
source: Or, contact us at
id: Atau hubungi kami

# about-send-feedback
source: Feedback
id: Tanggapan

# about-feedback-sent-successfully
source: Sent Successfully!
id: Sukses Terkirim!

# about-feedback-sent-failure
source: Could not send feedback, please try again.
id: Tanggapan Anda tidak terkirim, mohon dicoba kembali

# about-feedback-thanks
source: Thank you for your feedback!
id: Terima kasih atas tanggapan Anda

# enter-keyword
source: Enter search term...
id: Masukkan kata kunci

# feedback-questions
source: Have questions or feedback?
id: Punya pertanyaan atau tanggapan?

# feedback-hear
source: We look forward to hear from you
id: Kami mengharapkan tanggapan dari Anda

# feedback-type
source: Type your feedback here
id: Ketik tanggapan Anda di sini

# feedback-experience
source: How is your experience of the app so far?
id: Bagaimana pengalaman Anda menggunakan aplikasi ini?

# point-balance-not-available
source: We cannot fetch POIN Information right now. Please try again
id: Saat ini kami tidak bisa mendapatkan informasi POIN. Silakan coba kembali

source: Clear All
id: Hilangkan semua

source: I want...
id: Saya Ingin ...

source: Nearby
id: Lokasi terdekat

# within-poins
source: Within POIN
id: Dengan Jumlah POIN

source: In Merchants
id: List Merchant

source: All merchants
id: Semua merchant

# apply
source: Submit
id: Kirim

source: Search
id: Cari

# reward-error-message
source: Sorry, currently rewards are not available
id: Maaf, saat ini reward tidak tersedia

# active-reward-error-message
source: Sorry, you have no active rewards currently
id: Offer Merchant yang sudah di redeem

# favorite-reward-error-message
source: You don"t have any favorite rewards yet
id: Anda tidak memiliki hadiah favorit saat ini

# favorite-reward-error-description
source: We"ll put favorite rewards right here
id: Kami akan menampilkan hadiah favoritmu di sini

# hot-reward-error-message
source: Sorry, currently hot rewards are not available
id: Maaf, saat ini hot rewards tidak tersedia

# insufficient-poin
source: Sorry, you do not have enough POIN to redeem this reward. Please see detail info POIN to find out how to get POIN.
id: Maaf, Anda tidak memiliki cukup POIN untuk redeem reward ini. Silakan lihat info lengkap POIN untuk mengetahui cara dapat POIN.

# unmatching-category-1
source: Sorry, this reward only eligible for
id: Maaf, reward ini hanya berlaku untuk status

# unmatching-category-3
source: Please see detail info POIN to find out how to upgrade your POIN status.
id: Silakan lihat info lengkap POIN untuk mengetahui cara upgrade status POIN Anda.

source: Find Rewards
id: Cari Hadiah

# puk-code-description-title
source: What is PUK ?
id: Apa itu PUK ?

# puk-code-description-details
source: PUK (Personal Unblocking Key) is a code used to unblock SIM card. SIM card will be blocked because of customer enter wrong PIN 3 times. If customer enter wrong PUK 10 times, the SIM card will be blocked permanently and you have to replace your SIM card in GRApari store.
id: PUK (Personal Unblocking Key) merupakan kode yang wajib dimiliki oleh pengguna ponsel yang memiliki masalah SIM card terblokir. PUK digunakan ketika SIM card terblokir dan tak dapat digunakan, karena pengguna ponsel salah memasukkan PIN sebanyak tiga kali secara berurutan. Jika dalam 10 kali berturut-turut Anda salah memasukkan kode PUK, maka SIM card Anda akan terblokir secara permanen dan harus diperbaharui di GRApari Telkomsel.

# common-send
source: Send
id: Kirim

# common-ok-goToLink
source: Open Link
id: Buka Link

source: Page
id: Halaman

source: favorite
id: Favorit

# credit
source: Credits
id: Pulsa

source: More Info
id: Info lebih lanjut

source: Fee
id: Biaya

# addemail_register_btn
source: Sign Up
id: Daftar

source: Login
id: Masuk

# low-balance
source: Check your balance and usage before you run out.
id: Cek sisa pulsa dan pemakaian sebelum habis

source: Add credit in
id: Isi pulsa dengan

source: 3 easy steps.
id: 3 langkah mudah

# existing-member-1
source: Already a member
id: Sudah pernah mendaftar

# existing-member-2
source: login here
id: masuk disini

source: Hello
id: Halo

# enter-mobile-number
source: Enter your mobile number
id: Masukkan nomor ponsel Anda

source: Enter recipient mobile number
id: Masukkan nomor ponsel penerima

# buy-gift-msg
source: You can either add credits or pay bills to other Telkomsel number all in one place
id: Anda dapat melakukan isi ulang atau bayar tagihan untuk nomor Telkomsel lain dalam satu aplikasi

# disclaimer-msg
source: I agree to Telkomsel"s
id: Saya setuju dengan

# disclaimer-terms-condt
source: terms, conditions and
id: syarat, ketentuan dan

# disclaimer-privacy
source: privacy policy
id: kebijakan privasi
