Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# TITLE-account-page
source: Account
id: Akun

# account-page-my-packages
source: My Packages
id: Paket Saya

# account-page.default_name.title
source: Telkomsel Account
id: Akun Telkomsel

# account-page.alternate_login.title
source: Alternate Login
id: Login Alternatif

# account-page.my_billing.title
source: My Billing
id: Tagihan Saya

# account-page.current_bill_amount.title
source: Current Bill
id: Tagihan Sekarang

# account-page.my_payment_method.title
source: My Payment Method
id: Metode Pembayaran

# account-page.tcash_activate.title
source: Activate
id: Aktifkan

# account-page.account_info.title
source: Account Info
id: Info Akun

# account-page.more_for_you.title
source: More For You
id: Lebih Untuk Anda

# account-page.connected_app.title
source: Connected Apps
id: Aplikasi Lainnya

# account-page.my_purchase_history.title
source: My History
id: Riwayat Pembelian

# account_page_last_transaction_title
source: Last Transaction
id: Transaksi Terakhir

# account-page.logout.title
source: Log Out
id: Keluar

# account-page.add_more_phone_number.title
source: Add More Phone Number
id: Tambah Nomor Telpon

# account-page.add_number_button.title
source: Add
id: Tambah

# account-page.active_msisdn.title
source: You are on
id: Anda berada pada

# account-page.switch_account.title
source: do you want to switch to this account?
id: apakah Anda mau memindah ke nomor ini?

# account-page.switch_button.title
source: Switch Now
id: Pindah Sekarang

# account-page.puk_back.title
source: Back
id: Kembali

# account-page.my_history.title
source: My History
id: Riwayat

# account-page.myPackages.title
source: Packages
id: Paket2

# label.account_app.body.account_info_title
source: Account Info
id: Info Akun

# label.account_app.body.logout_title
source: Log Out
id: Keluar

# label.popup_switch_number.button.yes
source: Yes
id: Ya

# label.popup_switch_number.button.no
source: No
id: Tidak

# account_validity_period_lable
source: Valid until
id: Aktif Sampai

# account_see_puk_text
source: See PUK
id: Lihat PUK

# account_add_number
source: Add Number
id: Tambah Nomor

# account_switch_button
source: Switch
id: Pindah

# account_pop_up_switch_title
source: Switch Number
id: Pindah Nomor

# account_pop_up_switch_button
source: Switch Now
id: Pindah Sekarang

# account_change_language_title
source: Choose Language
id: Pilih Bahasa

# account_global_reload_text
source: Reload
id: Muat Ulang

# account_pop_up_switch_text
source: You are on %currentMSISDN Do you want to switch to %newMSISDN ?
id: Kamu sedang menggunakan %currentMSISDN Apakah kamu ingin pindah ke %newMSISDN?

# account_pop_up_add_text
source: You are on %currentMSISDN Do you want to exit and add new number?
id: Kamu sedang menggunakan %currentMSISDN Apakah Anda ingin keluar dan menambahkan nomor baru?

# account_add_new_number_text
source: Add New Number
id: Tambahkan Nomor Baru

# account_error_puk
source: System failure has occurred, click reload to try again.
id: Kegagalan sistem telah terjadi, klik muat ulang untuk mencoba lagi.

# account_management_text
source: Account Management
id: Manajemen Akun

# account_management_desc_prepaid
source: Profile, Bill, Usage, History and Payment
id: Profil, Tagihan, Pemakaian, Riwayat dan Pembayaran

# account_management_desc
source: Profile, Bill, Usage, History and Payment
id: Profil, Tagihan, Pemakaian, Riwayat dan Pembayaran

# account_poin_reward_text
source: POIN and Rewards
id: POIN dan Hadiah

# account_telkomsel_product_text
source: Telkomsel Product
id: Produk Telkomsel

# account_entertaiment_text
source: Entertainment
id: Hiburan

# account_promotionads_text
source: Promotion and Ads
id: Promosi dan Iklan

# account_help_center_text
source: Help Center
id: Pusat Bantuan

# account_application_setting_text
source: Application Setting
id: Pengaturan Aplikasi

# account_my_profile_text
source: My Profile
id: Profil Saya

# account_package_text
source: Package & Subscription
id: Paket & Berlangganan

# account_last_usage_text
source: Last Usage
id: Pemakaian Terakhir

# account_purchase_history_text
source: Purchase History
id: Riwayat Pembelian

# account_payment_method_text
source: Payment Method
id: Metode Pembayaran

# account_billing_text
source: My Billing
id: Tagihan Saya

# account_usagelimit_text
source: Usage & Limit
id: Batas & Penggunaan

# account_reminder_text
source: Reminder
id: Pengingat

# account_experience_program_text
source: Experience Program
id: Program Pengalaman

# account_join_program_text
source: Join the Program
id: Ikut Program

# account_rate_mytelkomsel_text
source: Rate MyTelkomsel
id: Nilai Aplikasi MyTelkomsel

# account_new_simcard_text
source: New Simcard
id: Kartu Perdana

# account_topup_credit_text
source: Topup Credit
id: Isi Ulang Pulsa

# account_quota_package_text
source: Quota & Packages
id: Paket & Kuota

# account_handphone_bundling_text
source: Handphone Bundling
id: Produk Bundling

# account_vas_text
source: Value Added Service
id: Layanan Nilai Tambah

# account_personal_ringtone_text
source: Personal Ringtone
id: Nada Sambung Pribadi

# account_video_stream_text
source: Video Streaming
id: Steaming Video

# label_global_button_pay
source: Pay
id: Bayar

# account_games_icon
source: Music Streaming
id: Streaming Musik

# account_migration_support_text
source: Migration Support
id: Bantuan Migrasi

# account_report_network_text
source: Report Network Problem
id: Laporkan Gangguan Jaringan

# account_grapari_text
source: GraPARI Appointment
id: Lokasi dan Janji Temu GraPARI

# account_social_media_text
source: Social Media Account
id: Akun Media Sosial

# account_chat_veronika_text
source: Chat with Veronika
id: Chat dengan veronika

# account_application_setting_header
source: Application Settings
id: Pengaturan Aplikasi

# expiry-date
source: Active until
id: Aktif Sampai

# TITLE-menu-add-credit
source: Add Credits
id: Isi Pulsa

# addCredit.MyCredit-Title
source: My Credits
id: Pulsa Saya

# detail-error-purchase-no-data
source: Let's start top up your credit or buy package to enjoy the best experience service of Telkomsel
id: Isi pulsa Anda atau beli paket untuk menikmati layanan terbaik dari Telkomsel

# go-to-shop-title
source: Go to Shop
id: Pergi ke Halaman Belanja

# ticket.history.not_aligible_page.page_description
source: You don't have any complaint ticket yet
id: Anda belum memiliki tiket pengajuan komplain

# feedback2.title-first
source: Tell us what you think
id: Beritahu kami apa yang kamu pikirkan

# feedback2.title-second
source: your feedback is important for our improvement
id: umpan balik Anda penting untuk peningkatan Anda

# not_likely_title
source: Not Likely
id: Tidak mungkin

# very-likely.title
source: Very Likely
id: Sangat mungkin

# feedback2.title-fourth
source: Could you share with us which area(s) that we could further improve?
id: Bisakah Anda berbagi dengan kami area mana yang bisa kami tingkatkan lebih lanjut?

# feedback2.title-fifth
source: Thank you. Could you share with us which area(s) that we have done well?
id: Terima kasih. Bisakah Anda berbagi dengan kami bidang mana yang telah kami lakukan dengan baik?

# let-us-know-more.title
source: Let us know more...
id: Beri tahu kami lebih banyak ...

# label.global.button.submit
source: Submit
id: Kirim

# feedback1.login.title-first
source: How would you rate your MyTelkomsel experience
id: Bagaimana Anda menilai pengalaman MyTelkomsel Anda

# feedback1.purchase.title-first
source: How would you rate your package purchase experience through MyTekomsel app?
id: Bagaimana Anda menilai pengalaman pembelian paket Anda melalui aplikasi MyTelkomsel?

# voc_scale_rating_default
source: Please fill the star rating
id: Silahkan pilih rating bintang

# feedback1.full-star.title
source: Thank you. Which area(s) have you done well? (Select all that apply)
id: Terima kasih. Area mana yang Anda lakukan dengan baik? (Pilih semua yang berlaku)

# very-bad.title
source: Very bad
id: Sangat buruk

# bad.title
source: Bad
id: Buruk

# enough.title
source: Enough
id: Cukup

# good.title
source: Good
id: Baik

# very-good.title
source: Very good
id: Baik sekali

# feedback3.title
source: Thanks For Your Feedback
id: Terima kasih atas tanggapan Anda

# feedback3.description
source: Thank you! Your ratings and reviews have been received - thanks for helping us make MyTelkomsel app better everyday.
id: Terima kasih! Peringkat dan ulasan Anda telah diterima - terima kasih telah membantu kami menjadikan aplikasi Telkomsel saya lebih baik setiap hari.

# feedback3.rate-on-app-store.title
source: Rate Use on App Store
id: Nilai Penggunaan di App Store

# package-detail.title
source: Package Detail
id: Detail Paket

# package-description.title
source: Package Description
id: Deskripsi Paket

# package-term-condition.title
source: Package Terms & Conditions
id: Syarat dan Ketentuan

# label.package_details_app.body.package_desc
source: Package Description
id: Deskripsi Paket

# label.package_details_app.body.term_condition
source: Terms & Conditions
id: Syarat & Ketentuan

# label.payment_method.body.offer_confirm_title_subscribe
source: Subscribe Package
id: Paket Langganan

# package_detail_header
source: DETAIL PACKAGE
id: RINCIAN PAKET

# voucher-detail.title
source: VOUCER GARENA
id: VOUCHER GARENA

# voucher-description.title
source: Voucher Description
id: Deskripsi Voucher

# voucher-term-condition.title
source: Terms & Conditions
id: Syarat dan ketentuan

# voucher.active.text
source: Active
id: Aktif

# voucher.claimed.text
source: Claimed
id: Terpakai

# voucher.expired.text
source: Expired
id: Kadaluarsa

# voucher.description.title.text
source: Description
id: Deskripsi

# voucher.head.title
source: Credits Details
id: Detail Pulsa

# voucher.top.title
source: Credit
id: Pulsa

# label_global_valid_until
source: Valid until
id: Berlaku sampai

# voucher_past_button_text
source: Used
id: Bekas

# voucher_past_expired_button_text
source: Expired
id: Kedaluwarsa

# voucher_active_button_text
source: Use
id: Gunakan

# voucher_active_expired_date_text
source: Valid until
id: Berlaku sampai

# voucher_past_expired_date_text
source: Expired date
id: Telah digunakan

# voucher_active_tab
source: Active Voucher
id: Voucher Aktif

# voucher_header_title
source: My Voucher
id: Voucher Saya

# detail_voucher_code_text
source: Voucher Code
id: Kode Voucher

# detail_voucher_code_copy
source: Copy Voucher Code
id: Salin Kode Voucher

# voucher_expired_text
source: Voucher Expired
id: Masa Berlaku Selesai

# coupon_win_text
source: You Win
id: Anda Menang

# coupon_lose_text
source: You Lose
id: Anda Kalah

# detail_coupon_total_text
source: Total Coupon
id: Total Kupon Anda

# point_ended_period
source: poin ended on
id: poin Akan Berakhir pada

# detail_coupon_show_winner_button
source: See the Winner
id: Lihat Pemenang

# coupon_winner_info_text
source: Winner Info
id: Info Pemenang

# unpaid.bill.message
source: You have an unpaid bill with amount Rp. %@,- please pay before %@
id: Anda memiliki tagihan yang belum dibayar dengan jumlah Rp.%@, - silakan bayar sebelum %@

# pay.bill.text
source: Pay Bill
id: Tagihan

# running.low.quota.message
source: Your quota is remain %@ MB, Buy package more to enjoy a seamless connection
id: Kuota Anda tetap %@ MB, Beli paket lebih banyak untuk menikmati koneksi tanpa batas.

# buy.package.text
source: Buy Package
id: Beli Paket

# depleted.quota.message
source: Your quota is depleted, Buy more package to enjoy a seamless connection
id: Kuota Anda telah habis. Segera lakukan pembelian paket

# profile.information.message
source: Let's see your new profile page and update your profile
id: Mari kita lihat halaman profil baru Anda dan perbarui profil Anda.

# low-quota-warning-snackbar
source: Your quota is running out, buy more package to enjoy a seamless connection
id: Kuota Anda hampir habis, beli lebih banyak paket untuk menikmati koneksi tanpa batas

# depleted-quota-warning-snackbar
source: Your quota is depleted, buy more package to enjoy a seamless connection
id: Kuota Anda habis, beli lebih banyak paket untuk menikmati koneksi tanpa batas

# last-bill-alert-text-1
source: You have an unpaid bill with amount Rp
id: Anda memiliki tagihan yang belum dibayar dengan jumlah Rp

# last-bill-alert-text-2
source: - please pay before
id: - tolong bayar sebelumnya

# snackbar-action-paybill-text
source: Pay Bill
id: Bayar Tagihan

# snackbar_buy_button
source: Buy Package
id: Beli Paket

# snackbar-action-action-text
source: Action
id: Aksi

# snackbar-package-detail
source: Package has been saved in My Favorites
id: Paket telah ditambahkan ke My Favorites

# snackbar-package-detail-remove
source: Package has been removed from My Favorites
id: Paket telah dihapus dari My Favorites

# snackbar-package-detail-10
source: 10 packages has been saved in My Favorites
id: 10 paket telah tersimpan di My Favorites

# snackbar-package-detail-failed
source: Failed to save Package in My Favorites
id: Gagal menambahkan Paket di My Favorites

# snackbar.signup_page.info
source: You are sign in using MyTelkomsel Network Automatic Recognition System
id: Anda masuk menggunakan Sistem Pengenalan Otomatis Jaringan MyTelkomsel

# voucher-package-games
source: Many game voucher packages at MyTelkomsel
id: Banyak paket voucher game di MyTelkomsel

# networkTelkomsel
source: You are signed in using MyTelkomsel Network Automatic Recognition System
id: Anda masuk menggunakan Sistem Pengenalan Otomatis Jaringan MyTelkomsel

# my.favorites.title
source: MY FAVORITES
id: FAVORIT SAYA

# common.done.text
source: Done
id: Selesai

# TITLE-done
source: Done
id: Selesai

# common.buy.text
source: Buy
id: Beli

# common.subscribe.text
source: Subscribe
id: Berlangganan

# common.remove.text
source: Remove
id: Hapus

# common.cancel.text
source: Cancel
id: Batal

# common.close.text
source: Close
id: Tutup

# common.delete.text
source: Delete
id: Hapus

# remove.package.dialog.title
source: Remove from My Favorite
id: Hapus Dari Favorit Saya

# remove.package.dialog.message
source: Remove "%@" from My Favorites ?
id: Hapus "%@" dari Favorit Saya ?

# no.favorite.package.text
source: Packages you liked can be saved here so you can activate later when your current packages end.
id: Paket yang Anda sukai dapat disimpan di sini sehingga Anda dapat mengaktifkannya nanti ketika paket Anda saat ini berakhir.

# label.buy_a_gift.body.who_is_this_gift_for_app
source: Who is this gift for?
id: Untuk siapa hadiah ini?

# send-gift.title
source: Send Gift
id: Kirim Hadiah

# continue.title
source: Continue
id: Lanjutkan

# sendgift_continue_btn
source: Continue
id: Lanjutkan

# buy-a-gift.title
source: Buy a gift
id: Beli hadiah

# description-buy-a-gift.title
source: You can either buy packages, add credits or pay bills to other Telkomsel number all in one place
id: Anda dapat membeli paket, menambahkan kredit, atau membayar tagihan ke nomor Telkomsel lainnya di satu tempat

# who-send-gift.title
source: Who is this gift for?
id: Untuk siapa hadiah ini?

# description-who-send-gift.title
source: Input or select mobile number
id: Masukkan atau pilih nomor ponsel

# transfer.title
source: Transfer Credit
id: Transfer Kredit

# transfer-fee.part1
source: Transfer fee
id: Biaya transfer

# transfer-fee.part2
source: will be deducted from your remaining credits
id: akan dikurangkan dari sisa kredit Anda

# transfer-credit
source: Transfer credit detail
id: Detail transfer kredit

# transfer-credit.title
source: Transfer Credit
id: Transfer Kredit

# transfer-credit.detail
source: Transfer airtime to friends who are short of credit, and receive airtime when you need them
id: Transfer airtime ke teman yang kekurangan pulsa, dan terima airtime saat Anda membutuhkannya

# termaCondition.title1
source: Minimum credit balance
id: Saldo kredit minimum

# termaCondition.title2
source: Minimum credit balance after transfer
id: Saldo pulsa minimum setelah transfer

# termaCondition.title3.1
source: Credit account that can be transfered start from
id: Jumlah kredit yang bisa ditransfer mulai dari

# termaCondition.title3.2
source: with multiplication of Rp 1.000. Ex: Rp 5.000, Rp 6.000, Rp 7.000
id: dengan kelipatan Rp 1.000. Ex: Rp 5.000, Rp 6.000, Rp 7.000

# termaCondition.title4
source: Maximum creadit transfer for each day
id: Transfer kredit maksimum untuk setiap hari

# termaCondition.title5
source: Maximum transaction for each day 10 times
id: Transaksi maksimal untuk per hari 10 kali

# termaCondition.title6
source: Maximum credit transfer each day to one number 3 times
id: Maksimum transfer pulsa per hari ke satu nomor 3 kali

# termaCondition.title7
source: Credit sender must be in active period (not in grace period)
id: Pengirim pulsa harus dalam masa aktif (tidak dalam masa tenggang)

# send-gift-internet.title
source: Send Gift Internet
id: Kirim Hadiah Internet

# send-gift-credit.title
source: Send Gift Credit
id: Kirim Hadiah Pulsa

# credit-transfer.title
source: Credit Transfer
id: Kirim Hadiah Pulsa

source: Credit Transfer Limit
id: Limit Transfer Kredit

# select-how-much-credit-you-want
source: Select How Much Credit You Want To
id: Pilih Jumlah Pulsa Yang Akan Anda Kirim

# sendgift_targetmsisdn_label
source: Send as a gift for
id: Kirim sebagai hadiah untuk

# sendgift_placeholder_text
source: Input mobile number here
id: Masukkan nomor ponsel disini

# form_telkomsel_its_own_number
source: Cannot send gift to own number
id: Tidak dapat mengirim hadiah ke nomor sendiri

# transfer_credit.others
source: Others
id: Lainnya

# payment.method.title
source: Payment Method
id: Metode Pembayaran

# choose.your.payment.method.title
source: Choose Your Payment Method
id: Pilih Metode Pembayaran Anda

# linkaja.method.text
source: LinkAja
id: TCASH

# common.learn.more.text
source: Learn More
id: Selengkapnya

# common.days.text
source: Days
id: Hari

# common.continue.text
source: Continue
id: Lanjutkan

# TITLE-primary-payment-method
source: Choose your payment method
id: Pilih metode pembayaran Anda

# TITLE-payment-method-package-credit
source: Credits
id: Pulsa

# TITLE-payment-method-package-virtual-account
source: Virtual Account
id: Akun Virtual

# TITLE-payment-method-package-credit-card
source: Credit / Debit Card
id: Kartu Kredit / Debit

# TITLE-payment-success
source: Purchase Complete
id: Pembelian Selesai

# TITLE-payment-purchase-successful
source: Payment Successful
id: Pembayaran Berhasil

# postpaid-bill
source: kartuHalo Bill Payment
id: Pembayaran Tagihan kartuHalo

# prepaid-voucher
source: Purchase Prepaid Voucher
id: Pembelian Voucher Prabayar

source: See details
id: Lihat detail

source: Expired Period
id: Masa Berlaku

# learn_more_underlined
source: Learn More
id: Info Lengkap

source: Payment Method
id: Metode Pembayaran

# limit_transfer_title
source: Limit per number
id: Limit per nomor

source: Detail Info
id: Info Lengkap

# confirm_paybill
source: Confirm
id: Konfirmasi

# purchase.completed.title
source: Purchase Status
id: Status Pembelian

# purchase.inprogress.title
source: Purchase In Progress
id: Pembelian sedang di proses

# purchase.successful.title
source: Purchase Successful
id: Pembelian berhasil

# package.activate.shortly.text
source: Your package will be activated shortly
id: Aktivasi paket sedang berlangsung

# transaction.no.text
source: Transaction no. %@
id: No Transaksi. %@

# total.price.text
source: Total Price
id: Harga Total

# send.gift.for.text
source: Send As a Gift For
id: Kirim sebagai hadiah untuk

# send.gift.to.text
source: Gift to
id: Hadiah Untuk

# transfer.credit.amount.text
source: Transfer Credit Amount
id: Jumlah Transfer

# transfer.fee.text
source: Transfer Fee
id: Biaya transfer

# package-added
source: Your package will be activated shortly
id: Aktivasi paket sedang berlangsung

# paymentmethod_emoney_btn_success_billing
source: Go To My Billing
id: Kembali ke Tagihan Saya

# label.global.body.purchase_option
source: Additional purchase option
id: Opsi pembayaran (tambahan)

# poin_mission_complete_popup_button
source: Lengkapi Data
id: Lengkapi Poin Mission ANda

# addCredit.validity
source: +%d DAYS
id: +%d HARI

# select.member.title
source: Select Members
id: Pilih Anggota

# select.member.check
source: Check
id: Cek

# family_plan_validation_same_number
source: Can not input same number
id: Tidak dapat memasukkan nomor yang sama

# confirm.member.title
source: Confirm Members
id: Konfirmasi Member

# confirm.member.message
source: Only phone number with OK status will be included in the members
id: Hanya nomor yang berstatus OK yang akan dimasukkan ke dalam member

# allocate.quota.title
source: Allocate Quota
id: Alokasi Kuota

# allocate.quota.message
source: Set how many quota for yourself, apply to all shared quota type within package
id: Atur berapa banyak kuota untuk dirimu sendiri, diterapkan untuk semua paket kuota

# confirm.member.back.text
source: Back to Select Members
id: Kembali ke Pilih Member

# setup.quota.title
source: Setup Quota
id: Alokasi Kuota

# setup.quota.description
source: Setup quota allocate to member and choose members who will get the quota
id: Atur beberapa banyak kuota untuk anggota dan pilih anggota yang akan menerimanya

# setup.quota.terms.and.conditions
source: Terms & Conditions
id: Syarat & Ketentuan

# backend.not.ready.title
source: Whoops!
id: Oops

# family.plan.title
source: Family Plan
id: Paket Keluarga

# family.plan.shared.quota.to
source: Shared Quota to
id: Bagikan kuota ke

# family.plan.shared.members
source: Family Members
id: orang

# family.single.member.text
source: Family Member
id: Anggota Keluarga

# family.members.text
source: Family Members
id: Anggota Keluarga

# familyplan_select_member_title
source: Allocate Quota
id: Pembagian kuota

# familyplan_select_member_text
source: Please ensure the number you entered does not belong to another Kuota Keluarga group
id: Harap pastikan nomor yang Anda masukkan belum terdaftar pada Kuota Keluarga lain

# familyplan_select_member_info_text
source: Please add minimal 1 (one) number to continue
id: Tambahkan minimal 1 (satu) nomor untuk melanjutkan

# familyplan_select_member_button_check
source: Check
id: Periksa

# global_error_label
source: Error
id: Kesalahan

# scheduled.activation.title
source: Scheduled Activation
id: Jadwal Aktivasi

# scheduled.activation.description
source: Activate your package later based on the time you need to use
id: Aktifkan paket Anda sesuai dengan waktu yang Anda butuhkan

# scheduled.package.activated.on
source: Package Activated on
id: Paket akan diaktifkan pada

# activate.now.text
source: Activate Now
id: Aktivasi sekarang

# activate.later.text
source: Activate Later
id: Aktivasi nanti

# activate.later.title
source: Activate Later
id: Aktivasi nanti

# activate.later.description
source: Please set activation date and time
id: Harap atur tanggal aktivasi dan waktu

# scheduled.successful.title
source: Scheduled Successful
id: Jadwal Aktivasi Berhasil

# scheduled.successful.description
source: Your package activation has been scheduled, make sure you have enough balance. See your scheduled package at profile
id: Aktivasi Paket Anda telah dalam proses pastikan Anda memiliki cukup pulsa, lihat paket terjadwal Anda pada profil

# roaming_schedule_activate_info
source: Make sure the APN settings on your device are correct, so that the roaming package can be used. Click here to set up the APN.
id: Anda dapat mengatur jadwal pengaktifan paket setelah klik tombol ‘Beli’. Masa aktif akan mulai dihitung saat paket ini diaktifkan.

# schedule_activation_header
source: SET ACTIVATION SCHEDULE
id: ATUR JADWAL PENGAKTIFAN

# schedule_activation_text
source: Set the Package Activation Schedule
id: Atur Jadwal Aktivasi Paket

# schedule_activation_now_text
source: Activate the package now
id: Aktifkan paket sekarang
