Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# dailylogin_reward_claim_error_popup_desc
source: Your credit or POIN has not been deducted. Please tap the 'Try Again' button to continue claiming the reward or try again later.
id: Pulsa atau POIN Anda belum terpotong. Silahkan klik tombol ‘Coba Kembali’ untuk melanjutkan klaim hadiah atau coba beberapa saat lagi.

# dashboard_dailylogin_autocheckin_reward_unlocked_snackbar
source: Checked-in! You just unlocked a reward, claim it now.
id: Check-in berhasil! Anda berhak klaim hadiah, klaim sekarang.

# dashboard_dailylogin_autocheckin_reward_unlocked_snackbar_button
source: View Rewards
id: Lihat Hadiah

# dailylogin_rewards_claim
source: Claim
id: Klaim

# dailylogin_rewards_claimed
source: Claimed
id: Terklaim

# dailylogin_reward_lesscredit_popup_title
source: Sorry, Not Enough Credit
id: Maaf, Pulsa Tidak Cukup

# dailylogin_reward_lesscredit_popup_desc
source: Your current credit is <b>%userCredit%.</b> Make sure your minimum credit balance is %minCredit% to claim the reward, Rp 10 will be deducted from your credit balance.
id: Anda memiliki pulsa <b>%userCredit%.</b> Pastikan minimal saldo pulsa %minCredit% untuk dapat mengklaim hadiah, Rp 10 akan dikurangi dari saldo pulsa Anda.

# dailylogin_reward_lesscredit_popup_button
source: Top Up Credit
id: Isi Pulsa

# dailylogin_reward_lesspoin_popup_title
source: Sorry, POIN Is Not Enough
id: Maaf, POIN Tidak Cukup

# dailylogin_reward_lesspoin_popup_desc
source: You have %userPoin% POIN. To be able to claim a prize, %rewardPoin% POIN will be deducted from your POIN balance.
id: Anda memiliki %userPoin% POIN. Untuk dapat mengklaim hadiah, %rewardPoin% POIN akan dikurangi dari saldo POIN Anda.

# dailylogin_reward_lesspoin_popup_button
source: See POIN Detail
id: Lihat Detail POIN

# dailylogin_reward_depleted_popup_title
source: Sorry, Reward is Out of Stock
id: Maaf, Stok Hadiah Telah Habis

# dailylogin_reward_depleted_popup_desc
source: This prize is not available because it is out of stock. Keep checking in to get the next prize.
id: Hadiah ini tidak tersedia karena stoknya telah habis. Terus check-in untuk bisa mendapatkan hadiah selanjutnya.

# dailylogin_rewards_title
source: 2. Daily Collective Missions
id: 2. Misi Kolektif Harian

# dailylogin_rewards_desc
source: Consecutive check-ins and get great prizes!
id: Check-in berturut-turut dan dapatkan hadiah menarik!

# dailylogin_reward_claim_popup_inprogress_title
source: Claiming on Progress
id: Proses Klaim Sedang Berlangsung

# billing_coachmark_1
source: Check your current usage, limit, and billing cycle. Tap on the “See Details” to access the complete information.
id: Cek pemakaian saat ini, batas pemakaian, dan periode pemakaian. Klik 'Lihat Rincian' untuk informasi selengkapnya

# billing_coachmark_2
source: Check your kartuHalo bill that you need to pay. Make sure that you pay before payment due date.
id: Cek tagihan kartuHalo yang harus dibayar. Pastikan Anda membayar tagihan kartuHalo sebelum tenggat pembayaran.

# billing_coachmark_4
source: Send your kartuHalo bill (Ebill) directly to your email. E-bill will be send each month according to your kartuHalo billing period.
id: Kirim tagihan kartuHalo (E-bill) ke email Anda. E-bill akan dikirimkan setiap bulan sesuai periode tagihan kartuHalo.

# billing_coachmark_5
source: For detail informations, just tap on the information (i) button by the top right corner of the screen.
id: Jika Anda membutuhkan informasi lebih lengkap, Anda dapat meng-klik icon ini.

# send_gift_crheader
source: Send Gift
id: Kirim Hadiah

# send_transfer_credit_title
source: Balance Transfer
id: Transfer Pulsa

# send_gift_transfer_title
source: Balance Transfer
id: Transfer Pulsa

# send_gift_transfer_info
source: Your credit - %phoneNo%
id: Pulsa Anda - %phoneNo%

# send_gift_transfer_list_title
source: Choose a nominal credit
id: Pilih Nominal Pulsa

# send_gift_transfer_other_title
source: Enter Another Nominal
id: Masukkan Nominal Lain

# send_gift_transfer_other_placeholder
source: Rp | nominal min Rp 5.000 and max Rp 999.000
id: Rp | nominal min Rp 5.000 dan maks Rp 999.000

# send_gift_transfer_tnc_title
source: Terms & Conditions
id: Syarat & Ketentuan

# send_gift_transfer_tnc_desc
source: <p>Minimum credit balance of IDR 5.000. By doing Credit Transfer, you will automatically exchange 1 Telkomsel POIN. Credit Transfer lottery with prizes for Samsung Galaxy Note20, and credit worth millions</p> <p>Minimum credit balance after transfer of IDR 2.000</p> <p>The amount of credit that can be transferred starts from&nbsp;<br /> IDR 5.000 - IDR 200.000 in multiples of IDR 1.000. For example, IDR 5.000, IDR 6.000, IDR 7.000</p> <p>Maximum credit transfer for each transaction of IDR 1.000.000. Meanwhile, the maximum accumulated credit transfer that can be received by 1 cellphone number per 1 day is IDR 10.000.000</p> <p>You can do credit transfer more than once</p> <p>You can transfer credit to the same number more than once</p> <p>The sender of the credit must be in the active period (not within the grace period)</p>
id: <p>Saldo pulsa minimum Rp5.000. Dengan melakukan Transfer Pulsa, secara otomatis Anda melakukan penukaran 1 Telkomsel POIN. Undian Transfer Pulsa berhadiah Samsung Galaxy Note20, dan pulsa senilai jutaan</p> <p>Saldo pulsa minimun setelah transfer Rp2.000</p> <p>Jumlah kredit yang bisa ditransfer mulai dari Rp5.000 - Rp200.000 dengan kelipatan Rp1.000. Contoh Rp5.000, Rp6.000, Rp7.000</p> <p>Transfer kredit maksimum untuk setiap transaksi Rp1.000.000. Sedangkan maksimal akumulasi transfer pulsa yang bisa diterima 1 nomor ponsel per 1 hari adalah Rp10.000.000</p> <p>Anda bisa melakukan transfer pulsa lebih dari satu kali</p> <p>Anda bisa melakukan transfer pulsa ke nomor yang sama lebih dari satu kali</p> <p>Pengirim pulsa harus dalam masa aktif (tidak dalam masa tenggang)</p>

# send_gift_transfer_continue_button
source: Continue
id: Lanjutkan

# send_gift_total_price_text
source: Total Price
id: Harga Total

# send_gift_detail_price_text
source: Purchase Details
id: Detail Pembelian

# send_gift_transfer_nominal_text
source: Transfer Nominal
id: Nominal Transfer

# send_gift_transfer_fee_text
source: Transer Fee
id: Biaya Transfer

# send_gift_transfer_error_limit_text
source: You have exceeded the credit transfer limit %MaxLimit%
id: Anda telah melebih limit transfer pulsa %MaxLimit%

# send_gift_transfer_error_insufficient_text
source: Credit is not enough, sending credit can be using other methods
id: Pulsa tidak cukup, kirim pulsa dapat menggunakan metode lain

# send_gift_input_failed_character_number_text
source: Please enter a valid number (10-12 characters)
id: Harap masukkan nomor yang valid (10-12 karakter)

# mypayment_credit_card_header
source: CREDIT CARD
id: KARTU KREDIT

# mypayment_credit_card_text
source: Choose Credit Card
id: Pilih Kartu Kredit

# mypayment_credit_card_button
source: Use Other Card
id: Gunakan kartu lain

# mypayment_credit_card_expired
source: Expired
id: Kadaluarsa

# mypayment_list_header
source: MY PAYMENT
id: PEMBAYARAN SAYA

# mypayment_list_airtime_text
source: Pay with Telkomsel
id: Bayar dengan Telkomsel

# mypayment_list_button
source: Learn more
id: Lihat lebih lanjut

# mypayment_list_creditcard_text
source: Credit Card
id: Kartu Kredit

# mypayment_credit_card_delete_title
source: Are you sure to delete this credit card?
id: Apakah Anda yakin untuk menghapus kartu kredit ini?

# mypayment_credit_card_delete_desc
source: You can still use other card to do payment
id: Anda masih bisa menggunakan kartu lain untuk membayar tagihan

# mypayment_credit_card_delete_continue_button
source: Continue
id: Lanjutkan

# mypayment_credit_card_delete_back_button
source: Back
id: Kembali

# payment_method_credit_card_header
source: PAYMENT
id: PEMBAYARAN

# rewards_detail_partnerinfo_view
source: View
id: Lihat

# rewards_detail_partnerinfo_header
source: Partner Details
id: DETAIL PARTNER

# rewards_detail_partnerinfo_location
source: Locations
id: Lokasi

# rewards_detail_partnerinfo_about
source: About Partner
id: Tentang Partner

# my_billing_download_progress_title
source: Downloading Billling Detail
id: Proses Download Rincian

# my_billing_download_progress_text
source: Downloading in progress, please wait.
id: Rincian sedang didownload, harap tunggu.

# my_billing_download_progress_button
source: Cancel
id: Batal

# my_billing_download_completed_title
source: Download Complete
id: Download Rincian Selesai!

# my_billing_download_completed_desc
source: Tap the “Open File” button to open the billing detail. The default password is your birthdate (DDMMYY). Use your latest password, if your default password has been changed.
id: Klik tombol “Buka File” untuk membuka file rincian. Kata kunci standar Anda adalah tanggal lahir Anda dengan format (DDMMYY). Jika kata kunci standar telah diganti, gunakan kata kunci baru Anda.

# my_billing_download_completed_button
source: Open File
id: Buka File

# my_billing_download_failed_title
source: Failed to Download Billing Detail
id: Download Rincian Gagal

# my_billing_download_failed_desc
source: Make sure your internet connection is stable. Tap on the “Try Again” button to retry to download the billing detail again.
id: Pastikan koneksi internet Anda lancar, silakan klik tombol “Coba Lagi” untuk download ulang rincian.

# my_billing_download_failed_try_again_button
source: Try Again
id: Coba Lagi

# my_billing_download_failed_cancel_button
source: Cancel
id: Batal

# quota_detail_veronika_info_text
source: Do you need further quota information?
id: Butuh informasi lebih tentang detail kuota?

# quota_detail_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# my_billing_veronika_info_text
source: Do you have any problem about your bill?
id: Ada pertanyaan seputar tagihan Anda?

# my_billing_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# payment_success_veronika_info_text
source: Do you have any problem in this transaction?
id: Punya pertanyaan tentang transaksi tersebut?

# payment_success_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# payment_failed_veronika_info_text
source: Contact us if you need further assistance.
id: Butuh bantuan untuk transaksi ini?

# payment_failed_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# my_vouchers_list_veronika_info_text
source: Have question about voucher information?
id: Punya pertanyaan tentang informasi voucher?

# my_vouchers_list_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# my_vouchers_detail_veronika_info_text
source: Do you experience any problem with the voucher?
id: Ada yang bisa dibantu?

# my_vouchers_detail_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# purchase_history_details_veronika_info_text
source: Need help for this transaction?
id: Butuh bantuan untuk transaksi ini?

# purchase_history_details_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# redeem_success_veronika_info_text
source: Do you have any problem in this transaction?
id: Punya pertanyaan tentang transaksi tersebut?

# redeem_success_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# redeem_failed_veronika_info_text
source: Do you have issue on your voucher transaction?
id: Apakah transaksi voucher Anda bermasalah?

# redeem_failed_veronika_info_title
source: Ask Veronika
id: Tanya Veronika

# redeem_poin_status_failed_title
source: Redeem failed
id: Redeem Gagal

# redeem_poin_status_failed_description
source: Sorry, your transaction was not processed successfully, but the payment was successful. Contact the contact center to cancel the transaction
id: Maaf, transaksi anda tidak berhasil diproses, namun pembayaran berhasil dilakukan. Hubungi contact center untuk melakukan pembatalan transaksi

# rewards_detail_partnerinfo_error_title
source: Sorry, an error has occurred
id: Maaf, Telah Terjadi Kesalahan

# rewards_detail_partnerinfo_error_desc
source: Unable to load this page. Please try again after some time
id: Halaman berikut tidak berhasil dimuat. Silakan coba kembali beberapa saat lagi

# rewards_detail_partnerinfo_error_button
source: Reload
id: Muat Ulang

# rewards_detail_partnerinfo_empty_title
source: Sorry, this information are not available
id: Maaf, Informasi berikut tidak tersedia

# rewards_detail_partnerinfo_empty_desc
source: Please check other detail rewards to view this information
id: Silakan cek detail hadiah lain untuk melihat informasi ini

# rewards_detail_partnerinfo_empty_button
source: To POIN Page
id: Ke Halaman POIN

# rewards_detail_partnerinfo_empty_location_title
source: Sorry, this information are not available
id: Maaf, Informasi berikut tidak tersedia

# rewards_detail_partnerinfo_empty_location_desc
source: Please check other detail rewards to view this information
id: Silakan cek detail hadiah lain untuk melihat informasi ini

# rewards_detail_partnerinfo_empty_about_title
source: Sorry, this information are not available
id: Maaf, Informasi berikut tidak tersedia

# rewards_detail_partnerinfo_empty_about_desc
source: Please check other detail rewards to view this information
id: Silakan cek detail hadiah lain untuk melihat informasi ini

# no_schedule_package_title_at_my_package
source: You Don't have Any Scheduled Package Yet
id: Anda Belum Memiliki Paket Terjadwal

# no_active_package_desc_at_my_package
source: Activate a package now to enjoy the best digital experience suitable with your need.
id: Segera aktifkan paket pilihan Anda dan nikmati pengalaman digital terbaik sesuai kebutuhan.

# smart_phone_4g
source: 4G Phone
id: Ponsel 4G
