Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# label.familyplan_popup.title.error_response_title
source: We are sorry, it seems there's a problem on our systems. Please try again.
id: Maaf, sepertinya ada masalah pada sistem kami. Silakan coba lagi.

# label.familyplan_popup.title.eligible_title_sharing
source: You will share your quota to these members, click continue to confirm
id: Anda akan membagikan kuota Anda ke anggota berikut ini, klik lanjutkan untuk konfirmasi

# label_familyplan_popup_title_eligible_title_confirm_members
source: Only phone number with OK status will be included in the members
id: Hanya nomor yang berstatus OK yang akan dimasukkan ke dalam member

# label.familyplan_popup.title.not_eligible_title
source: Phone number(s) you entered does not eligible, click (X) to exit and choose eligible phone numbers
id: Nomor telpon yang Anda masukkan tidak memenuhi syarat, klik (X) untuk keluar dan memilih nomor telpon

# label.familyplan.payment-info
source: Manage quota share to your family plan
id: Tentukan quota untuk keluarga Anda

# label.familyplan_popup.title.select-members
source: Select Members
id: Pilih Member

# label.familyplan_popup.title.confirm-members
source: Confirm Members
id: Konfirmasi Member

source: Available Slot
id: Slot Tersedia

# label.familyplan_popup.button.select-members
source: Back to Select Members
id: Kembali ke Pilih Member

# label.familyplan.quota-setup-info
source: Set quota allocate to member and choose members who will get the quota
id: Atur alokasi kuota untuk member dan pilih member yang akan mendapatkan kuota

# label.familyplan.popup.title.quota-allocation
source: Allocate Quota
id: Alokasi Kuota

# label.familyplan.popup.title.quota-allocation-desc
source: Set how many quota for yourself, apply to all shared quota type within package
id: Atur berapa banyak kuota untuk dirimu sendiri, diterapkan untuk semua paket kuota

# label.familyplan.popup.text.above-slider
source: You Only (in GB)
id: Hanya untukmu (dalam GB)

# label.familyplan.popup.text.below-slider
source: You & Members
id: Kamu & Member

# label.familyplan.confirm
source: Confirm
id: Konfirmasi

# label.familyplan.warning.text
source: Only Telkomsel numbers can be registered
id: Hanya nomor Telkomsel yang dapat didaftarkan

# label_familyplan_popup_text_cancel_title
source: Are you sure?
id: Apa Anda yakin?

# label_familyplan_popup_text_cancel_description
source: Do You want to cancel your share quota member configuration?
id: Apa Anda mau membatalkan konfigurasi pembagian kuota?

# no.packages.loc
source: No Packages
id: Tidak ada paket

# home_promotion_page_title
source: No Promotion to Display
id: Tidak ada Promosi untuk di tampilkan

# home_promotion_page_description
source: Check this page in the future to know our latest promotion for you
id: Cek halaman ini dikemudian hari untuk mengetahui promosi terbaru dari kami untuk Anda

# flexible_container_title
source: Page not found
id: Halaman tidak ditemukan

# flexible_container_subtitle
source: The page you are looking for might have been removed or is temporarily unavailable.
id: Halaman yang Anda cari mungkin telah dihapus atau untuk sementara tidak tersedia.

# loyaltypoin_expiry
source: will Expired
id: akan kadaluarsa

# TITLE_loyaltypoin_info
source: What is Telkomsel POIN?
id: Apa itu Telkomsel POIN ?

# loyaltypoin_info_desc
source: Telkomsel POIN is a loyalty Program designated for Telkomsel Customer (kartuHalo, simPATI, KartuAs and LOOP). Customer can get POIN based on total usage (KartuHalo) or accumulative add credit (simPATI, Kartu As and LOOP). POIN can be redeemed with various benefits and certain rewards. Increase your usage and adding the credit for gaining many benefits and rewards from Telkomsel POIN
id: Telkomsel POIN merupakan program loyalti pelanggan yang ditujukan ke seluruh pengguna Telkomsel (kartuHalo, simPATI, KartuAS dan LOOP). Pelanggan bisa mendapatkan POIN berdasarkan jumlah pemakaian (kartuHalo) atau isi ulang (simPATI, KartuAs, dan LOOP) dimana POIN tersebut dapat ditukarkan dengan beragam manfaat serta hadiah-hadiah tertentu. Gunakan dan isi ulang terus nomor Telkomsel Anda untuk mendapatkan beragam keuntungan dan hadiah dari Telkomsel POIN.

# layout_state_no_fst_title
source: Sorry, a System Error Occured
id: Maaf, Ada Gangguan Sistem

# layout_state_no_fst_content
source: Please go back to Promo page.
id: Silakan kembali ke halaman Promo.

# layout_state_no_fst_button
source: Refresh
id: Coba Lagi

# flexibletime-terms
source: Terms & Conditions
id: Syarat & Ketentuan

# flexibletime-promopackage
source: Special Offers
id: Promo Spesial

# fst_product_tab_title
source: Special Offer
id: Penawaran Spesial

# fst_tnc_tab_title
source: Terms & Condition
id: Syarat & Ketentuan

# fst_error_connection_title
source: Sorry, Unstable Connection
id: Maaf, Koneksi Tidak Stabil

# fst_error_connection_text
source: Click To Try Again
id: Klik Untuk Coba Lagi

# fst_error_connection_button
source: Try Again
id: Coba Lagi

# fst_empty_title
source: Promo Not Found
id: Promo Tidak Ditemukan

# fst_empty_text
source: Sorry, this promo has ended
id: Maaf, promo ini sudah berakhir

# fst_empty_button
source: Back To Home
id: Kembali Ke Beranda

# fst_error_eligible_title
source: Promo Cannot Be Accessed
id: Promo Tidak Bisa Diakses

# fst_error_eligible_text
source: You cannot access this promo
id: Anda tidak bisa mengakses promo ini

# fst_error_eligible_button
source: Back To Home
id: Kembali Ke Beranda

# poin_promotion_banner_title
source: Various Options Await
id: Berbagai Pilihan Menanti

# poin_promotion_banner_sub_title
source: Choose voucher of your choice
id: Pilih voucher pilihan kamu

# account_postpaid_billing_page_title
source: You are not eligible to access this page
id: Anda tidak memenuhi syarat untuk membuka halaman ini

# account_postpaid_billing_page_description
source: You are not eligible to access this page
id: Anda tidak memenuhi syarat untuk membuka halaman ini

# account_postpaid_usage_page_title
source: You are not eligible to access this page
id: Anda tidak memenuhi syarat untuk membuka halaman ini

# account_postpaid_usage_page_description
source: You are not eligible to access this page
id: Anda tidak memenuhi syarat untuk membuka halaman ini

# empty_state_page_goto_home_button
source: Go to Home
id: Pergi ke Beranda

# home_limit_label
source: Usage Limit
id: Limit Pemakaian

# home_roaming_limit_label
source: Roaming Limit
id: Limit Roaming

# home_event_title
source: Don't Miss
id: Jangan Terlewat

# hvc.gold-tier.privilage.title
source: Gold member privileges
id: sebagai Gold member

# hvc.gold-tier.duration.title
source: You've been with us for
id: Anda telah bersama kami selama

# hvc.gold-tier.usage.content
source: and your average use is
id: dan penggunaan rata-rata anda

# hvc.gold-tier.status-poin-label
source: you're halfway to platinum
id: Anda Separuh Jalan Menuju Platinum

# hvc.platinum-tier.congratulations
source: Congratulations for being
id: Selamat Telah Menjadi

# hvc.platinum-tier.privilage.title
source: Platinum Member privileges
id: sebagai Platinum member

# hvc.platinum-tier.status-poin-label
source: you're halfway to diamond
id: anda separuh jalan menuju diamond

# hvc.tier.Arpu
source: and your ARPU Is
id: dan ARPU anda adalah

# hvc.diamond-tier.congratulations
source: Congratulations Achieving
id: Selamat Telah Mencapai

# hvc.diamond-tier.privilage.title
source: Diamond member privileges
id: sebagai Diamond member

# label.inbox.category_package_self
source: Purchase Package
id: Pembelian Paket

# label.inbox.category_announcement
source: Announcement
id: Pengumuman

# label.inbox.category_customer_support
source: Customer support
id: Pelayanan Pelanggan

# label.inbox.category_promotion
source: Promotion
id: Promosi

# label.inbox.category_package_gift
source: Gift
id: Hadiah

# label.inbox.category_recharge
source: Recharge
id: Isi Pulsa

# label.inbox.category_billing
source: Billing
id: Tagihan

# label.reward_app.body.no_access_error_message
source: No Access
id: Tidak Ada Akses

# package.detail_not_access_page.sub.title
source: You are not eligible to view this screen
id: Anda tidak memenuhi syarat untuk melihat layar ini

# label.verify_number_42.body.magic_link_title
source: Verify mobile number
id: Verifikasi nomor ponsel

# label.verify_number_42.body.didnt_receive
source: Didn't receive anything?
id: Tidak menerima apapun?

# label.login_magic_link.text.footer_link
source: Click here to resend the link
id: Klik disini untuk mengirim ulang

# label.login_magic_link.text.content_1_title
source: Please check your sms
id: Harap periksa sms Anda

# label.login_magic_link.text.content_1_desc
source: we have sent verification link to your number
id: kami telah mengirimkan link verifikasi ke nomor Anda

# label.login_magic_link.text.content_2_title
source: Click on the link
id: Klik pada link

# label.login_magic_link.text.content_2_desc
source: that we sent to proceed and verified that it is you
id: yang kami kirim untuk melanjutkan dan memverifikasi bahwa itu adalah Anda

# relogin_page_title
source: You are logged out from this number
id: Anda telah keluar dari nomor ini

# relogin-page.subtitle
source: to view your details, please log in
id: untuk lebih detail, silakan masuk

# delete-number-title
source: Delete Number
id: Hapus Nomor

# TITLE_log_in
source: Login
id: Masuk

# global_yes_label
source: Yes
id: Iya

# global_no_label
source: No
id: Tidak

# purchasedetail_paymenttype_text
source: Payment Type
id: Tipe Pembayaran

# purchasedetail_successsendemail_transaction_text
source: Receipt Transaction no
id: Transaksi Penerimaan no

# purchasedetail_successsendemail_paymenttype_text
source: Payment Type
id: Tipe Pembayaran

# purchasedetail_popup_registeremail_text
source: Please register your email first in account page to send receipt detail to your email
id: Silakan daftarkan email Anda terlebih dahulu di halaman akun untuk mengirim detail tanda terima ke email Anda

# purchasedetail_popup_registeremail_title
source: Register Your Email
id: Daftarkan Email Anda

# redeem_details_page_description
source: Your demand is moderate. Wait for further notification
id: Permnintaan Anda sedang diproses. Tunggu pemberitahuan selanjutnya

# redeem_details_page_title
source: Redeem in Progress
id: Redeem dalam Proses

# redeem_details_button_back_to_details
source: Back to Rewards Detail Page
id: Kembali ke Halaman Rincian Hadiah

# redeem_details_button_back_to_rewards_page
source: Go to Rewards Page
id: Pergi ke Halaman Hadiah

# roaming_filter_reset_button
source: Reset
id: Atur Ulang

# roaming_filter_emptystate_title
source: There are no package Available
id: Tidak ada paket tersedia

# roaming_filter_emptystate_text
source: Please update your filter option to show other package list
id: Harap perbaharui opsi pengisi Anda untuk menampilkan daftar paket lain

# roaming_filter_destination_title
source: Destination
id: Tujuan

# roaming_filter_duration_title
source: Duration
id: Durasi

# roaming_filter_button
source: Filter
id: Cari

# roaming_filter_destination_placeholder
source: Select Your Country
id: Pilih Negara Anda

# roaming_filter_duration_placeholder
source: Your Trip Duration
id: Durasi Perjalanan Anda

# roaming_filter_destination_label
source: Country
id: Negara

# roaming_filter_duration_label
source: Trip Duration
id: Durasi Perjalanan

# roaming_filter_title
source: Select Filter
id: Pilih Pencarian

# roaming_popular_destination_header
source: POPULAR ROAMING PACKAGE
id: PAKET ROAMING POPULER

# limit-balance
source: Limit
id: Masa Belaku

# bt_loyaltypoin_know_more
source: Know More About Tier Status
id: Pelajari Lebih Lanjut Tentang Kategori Pelanggan

# promo_cards_see_all
source: See All
id: Lihat Semua

# dashboard_quota_until_label
source: Until
id: Sampai

# dashboard_validity_period_label
source: Validity
id: Berlaku Sampai

# dashboard_balance_label
source: Balance
id: Saldo

# dashboard_limit_label
source: Limit
id: Batas

# dashboard_usage_label
source: Usage
id: Pemakaian

# label.global.body.active_until
source: Active Until
id: Aktif Sampai

# digiads_promo_card_text
source: Ads
id: Iklan

# payment_learn_more_title
source: Learn More
id: Pelajari Lagi

# paymentmethod_emoney_termcondition_titles
source: Terms & Condition
id: Syarat & Ketentuan

# paymentmethod_linkaja_approval_text
source: By pressing the button, you agree to Telkomsel Terms and Conditions above
id: Dengan menekan tombol, Anda setuju dengan Syarat dan ketentuan Telkomsel diatas

# paymentmethod_emoney_gopay_gojek_tnc
source: <ol><li>Already installed Gojek Apps, has a Gojek Account, and activated Gopay </li> <li>Gopay balance is enough to buy products on MyTelkomsel</li> <li>Your payment will be forwarded to Gojek Apps and complete your payment on Gojek Apps</li> <li>Your package will be given to your number after successfully making a payment at Gojek Apps</li> </ol>
id: <ol> <li>Sudah install Gojek Apps, memiliki Akun Gojek, dan aktifasi Gopay</li> <li>Saldo Gopay cukup untuk membeli produk di MyTelkomsel</li> <li>Pembayaran anda akan diteruskan ke Gojek Apps dan selesaikan pembayaran anda di Gojek Apps</li> <li>Paket anda akan diberikan ke nomor anda setelah sukses melakukan pembayaran di Gojek Apps</li></ol>

# paymentmethod_emoney_ovo_tnc
source: <ol> <li> Have installed OVO Apps, have an OVO Account, and activate OVO payment </li> <li> OVO balance is enough to buy products on MyTelkomsel </li> <li> You will receive Push notification from OVO Apps to complete payment at OVO Apps </li> <li> Package will be given to your number after successful payment in OVO Apps </li> </ol>
id: <ol> <li>Sudah install OVO Apps, memiliki Akun OVO, dan aktifasi OVO payment</li> <li>Saldo OVO cukup untuk membeli produk di MyTelkomsel</li> <li>Anda akan menerima Push notif dari OVO Apps untuk menyelesaikan pembayaran di OVO Apps</li> <li>Paket akan diberikan ke nomor anda setelah sukses melakukan pembayaran di OVO Apps</li> </ol>

# paymentmethod_emoney_gopay_transaction_failed_text
source: Sorry, your transaction have been canceled by GoPay. Please try to repurchase again using other payment method
id: Maaf, transaksi Anda telah dibatalkan oleh GoPay. Harap coba membeli kembali menggunakan metode pembayaran lain

# paymentmethod_emoney_linkaja_tnc
source: <ol><li>Already installed LinkAja App, have LinkAja Account and already activate LinkAja</li><li>You have enough LinkAja balance to buy products on MyTelkomsel</li><li>Your payment will be forwarded to LinkAja App and complete your payment on LinkAja App</li><li>Your package will be given to your number after successful payment on the LinkAja App</li></ol>
id: <ol><li>Sudah instal LinkAja App, memiliki Akun LinkAja dan aktivasi LinkAja</li><li>Saldo LinkAja cukup untuk membeli produk di MyTelkomsel</li><li>Pembayaran Anda akan diteruskan ke LinkAja App dan selesaikan pembayaran Anda di LinkAja App</li><li>Paket Anda akan diberikan ke nomor Anda setelah sukses melakukan pembayaran di LinkAja App</li></ol>

# learn-more-link-aja-description
source: &lt;ol&gt; &lt;li&gt;You must have installed LinkAja app, created a LinkAja account,&amp;nbsp; and activated it.&lt;/li&gt; &lt;li&gt;You must have enough LinkAja balance.&lt;/li&gt; &lt;li&gt;Choose your desired package and choose LinkAja as a payment method.&lt;/li&gt; &lt;li&gt;Please wait while your payment is being processed.&lt;/li&gt; &lt;li&gt;You&amp;rsquo;ll get notification from MyTelkomsel or SMS when your payment has been completed.&lt;/li&gt; &lt;/ol&gt;
id: &lt;ol&gt; &lt;li&gt;Pastikan kamu memiliki aplikasi dan akun LinkAja yang telah diaktivasi.&lt;/li&gt; &lt;li&gt;Pastikan saldo LinkAja kamu mencukupi sebelum membeli paket.&lt;/li&gt; &lt;li&gt;Pilih paket yang diinginkan lalu pilih metode pembayaran LinkAja.&lt;/li&gt; &lt;li&gt;Tunggu beberapa saat, pembelianmu akan diproses.&lt;/li&gt; &lt;li&gt;Kamu akan mendapatkan notifikasi dari MyTelkomsel atau SMS yang menyatakan bahwa pembelian sudah berhasil.&lt;/li&gt; &lt;/ol&gt;

# paymentmethod_emoney_ovo_inputaccount_title
source: OVO Acount
id: Akun OVO

# paymentmethod_emoney_ovo_inputaccount_text
source: Input your OVO account phone number
id: Masukkan nomor telepon akun OVO Anda

# paymentmethod_emoney_ovo_confirmation_title
source: OVO Payment
id: Pembayaran OVO

# paymentmethod_emoney_ovo_confirmation_text
source: Your payment will be continue with push notification that send to (number) that connect with OVO account. Please check again before continue
id: pembayaran Anda akan dilanjutkan dengan pemberitahuan push yang mengirim ke (nomor) yang terhubung dengan akun OVO. Silakan periksa lagi sebelum melanjutkan

# paymentmethod_emoney_ovo_confirmation_button
source: Yes it's correct
id: Ya itu benar

# paymentmethod_emoney_ovo_purchasestatus_title
source: Push Notification Success Sent
id: Pemberitahuan Dorong Berhasil Dikirim

# paymentmethod_emoney_ovo_purchasestatus_text
source: We have sent Push notification to your OVO Apps with account number
id: Kami telah mengirim pemberitahuan Push ke Aplikasi OVO Anda dengan nomor akun

# paymentmethod_emoney_ovo_purchasestatus_howtopay_title
source: How to Pay with OVO
id: Bagaimana cara bayar menggunakan OVO

# paymentmethod_emoney_ovo_purchasestatus_info
source: This transaction only valid for 30 second, please finish your transaction in OVO Apps before times is running out
id: Transaksi ini hanya berlaku selama 30 detik, selesaikan transaksi Anda di Aplikasi OVO sebelum waktu habis

# paymentmethod_emoney_confirmation_cancel
source: Cancel
id: Batal

# learn-more-payment-ovo
source: <strong>Learn More</strong> <br/> <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p>
id: <strong>Pelajari Lebih Lanjut</strong> <br/> <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p>

# learn-more-payment-gopay
source: <strong>Learn More</strong> <br/> <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p>
id: <strong>Pelajari Lebih Lanjut</strong> <br/> <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.</p>

# paymentmethod_error_notvalid_transactionid_title
source: There is problem with our system right now
id: Terdapat masalah pada sistem kami saat ini

# paymentmethod_error_notvalid_transactionid_text
source: Please check your transaction details in Inbox Page or My History Page for your purchase transaction previously
id: Mohon periksa transaksi detail anda pada halaman inbox atau history dari pembayaran anda sebelumnya

# paymentmethod_emoney_transaction_not_found_btn_go_to_inbox
source: Go to Inbox Page
id: Pergi ke halaman Inbox

# paymentmethod_emoney_transaction_not_found_btn_go_to_myhistory
source: See My History Page
id: Lihat halaman Riwayat saya

# payment_progress_back_shop
source: Browse Packages
id: Pilih Paket Lain

# mycoupon_winner_list
source: Winner List
id: Daftar Pemenang

# label_global_body_terms_conds
source: Terms & Conditions
id: Syarat & Ketentuan

# coupondetails_totalcoupon
source: Coupon
id: Kupon

# paymentmethod_confirmation_popup_error_header
source: Sorry, a System Error Occurred
id: Maaf, Sedang Ada Gangguan Sistem

# paymentmethod_confirmation_popup_error_text
source: Something is wrong with our system, please try again later
id: Ada yang salah dengan sistem kami, silakan coba lagi nanti

# paymentmethod_confirmation_insufficient_header
source: Oops, Your Credit Balance is Not Enough
id: Yaah, Pulsa-nya Tidak Cukup

# paymentmethod_confirmation_popup_error_primary_button
source: Refresh
id: Coba Lagi

# paymentmethod_confirmation_popup_error_secondary_button
source: Other Payment Methods
id: Metode Pembayaran Lain

# global_popup_close_insufficient_text
source: Close
id: Tutup

# 4g-smart-button-case-2
source: Search Nearest GraPARI
id: Lihat GraPARI Terdekat

source: Numbers
id: Nomor

# transfer_credit_amount
source: Credit Transfer Amount
id: Jumlah Transfer Kredit

# label.buy_a_gift_app.body.transfer_fee_1
source: Transfer fee
id: Biaya transfer

# footer_rollingbanner
source: View All Promotion
id: Lihat Semua Promosi

# maintenance_title
source: We're sorry, this page is currently undergoing maintenance
id: Maaf, halaman ini sedang dalam perbaikan

# maintenance_desc
source: We expect to back online shortly, thank you for your patience
id: Kami akan kembali secepatnya

# purchase_history_purchaseoffer_title
source: Buy Package Successful
id: Pembelian Paket Berhasil

# purchase_history_purchaseoffer_text
source: Buy package %name %amount to %beneficiary has been successful
id: Pembelian paket %name %amount untuk %beneficiary telah berhasil

# purchase_history_activate_giftto_title
source: Send Gift Successful
id: Kirim Hadiah Berhasil

# purchase_history_activate_giftto_text
source: %name %amount has been successfully gifted to %beneficiary
id: Anda berhasil menghadiahkan %name %amount ke %beneficiary

# purchase_history_activate_giftfrom_title
source: Send Gift Successful
id: Kirim Hadiah Berhasil

# purchase_history_activate_giftfrom_text
source: You have received %name %amount from %funder. Please check your package detail
id: Anda telah menerima %name %amount dari %funder. Yuk, cek detail paket Anda

# purchase_history_paybill_title
source: Pay Bill Successful
id: PembayaranTagihan Berhasil

# purchase_history_paybill_text
source: Pay bill %amount to %beneficiary has successful
id: Pembayaran tagihan %amount untuk %beneficiary berhasil

# purchase_history_paybillto_title
source: Pay Bill Successful
id: PembayaranTagihan Berhasil

# purchase_history_paybillto_text
source: Pay bill %amount to %beneficiary has successful
id: Pembayaran tagihan %amount untuk %beneficiary berhasil

# purchase_history_paybillfrom_title
source: You've Got Payment for Your Bill
id: Ada pembayaran tagihan untuk Anda

# purchase_history_paybillfrom_text
source: You have received payment for Paybill %amount from %funder
id: Anda telah menerima pembayaran tagihan %amount dari %funder

# purchase_history_topup_title
source: Credit Top Up Successful
id: Top Up Kredit Berhasil

# purchase_history_topup_text
source: Top Up %amount to %beneficiary Successful
id: Top Up %amount to %benefeciary Berhasil

# purchase_history_topupto_title
source: Credit Top Up Successful
id: Top Up Kredit Berhasil
