Repository: Nhannt28/Auto-Test
Catalog: variables/language/temp/iOS/*.lproj/Localizable.strings
Languages: id

# collect_call_text
source: You can still call your friend even when your balance is low with the help of your friend. Ask your friend to pay for the call when your balance runs out and pay for the call from your friend
id: Kamu masih bisa nelepon meski pulsa sedang tipis dengan bantuan teman kamu. Minta temanmu untuk membayar biaya telepon saat pulsamu habis dan bayarin telepon masuk dari temanmu

source: Choose Number
id: Pilih Nomor

source: Please choose number
id: Silahkan pilih nomor

# vas_phone_call_button
source: Make a Call
id: Lakukan Panggilan

# vas_empty_back_button
source: Back to Shop
id: Kembali ke Shop

# vas_active_status
source: Active
id: Aktif

# magic_call_title
source: Unique Sounds Make Exciting
id: Suara Beda Bikin Seru

# magic_call_text
source: Make Your Voice Different When Calling! Change your voice when calling into cartoon, female, and other choices.
id: Bikin Beda Suaranu Saat Menelpon ! Ubah suaramu saat menelpon menjadi suara kartun, wanita, dan berbagai pilihan lainnya.

# magic_call_subscription_title
source: Subscription
id: Berlangganan

# magic_call_price_text
source: Price
id: Harga

# magic_call_subscription_button
source: Subscribe
id: Berlangganan

# payment_progress_text
source: Payment is being processed
id: Pembayaran sedang diproses

# magic_call_phone_call_title
source: Make a Call with Magic Call
id: Lakukan Panggilan Magic Call

# magic_call_phone_call_text
source: Enter the phone number to be able to make Magic Call calls
id: Masukan nomor ponsel untuk bisa melakukan panggilan Magic Call

# vas_phone_number_text
source: Destination Phone Number
id: Nomor Handphone

# vas_phone_number_placeholder_text
source: Example: 08123456789
id: Contoh: 08123456789

# magic_call_voice_choice_title
source: Listen the Type of Voice that You Want
id: Dengarkan Jenis Suara yang Kamu Inginkan

# magic_call_voice_choice_text
source: The voice is immediately turned into voice that you choose when you call your friend
id: Suara langsung berubah jadi suara yang kamu pilih saat menelpon temanmu

# magic_call_product_detail_title
source: Product Detail
id: Detail Produk

# magic_call_product_detail_text
source: What is Magic Call? Call Magic is a fun service that allows callers to change their voice while calling. Who can use the Magic Call service? This service is available for all Telkomsel customers. After you subscribe, you can call your friends in a different voice. How many sound choices for Magic Call service? There are 4 types of sound choices: king, cartoon, children and women. How do I change my voice into the original sound when a call? You simply press 0 when calling and your voice will be your original voice. How do I change my voice to another sound choice? You only need to press numbers 1, 2, 3 or 4 to change your voice from the available sound choices. Can I use the Magic Call service when calling to other operators? The Magic Call service can only be used by fellow Telkomsel customers.
id: Apa itu Magic Call? Magic Call adalah layanan seru yang memungkinkan penelepon untuk mengubah suara mereka ketika sedang menelpon. Siapa saja yang bisa menggunakan layanan Magic Call? Layanan ini tersedia untuk semua pelanggan Telkomsel. Setelah kamu berlangganan, kamu bisa nelpon teman kamu dengan suara yang berbeda. Ada berapa pilihan suara untuk layanan Magic Call? Ada 4 jenis pilihan suara yaitu: raja, kartun, anak-anak dan wanita. Bagaimana cara saya mengubah suara menjadi suara asli saya ketika menelpon? Kamu cukup menekan 0 ketika menelpon dan suara kamu akan mebali menjadi suara asli kamu. Bagaimana cara saya mengubah suara menjadi pilihan suara yang lain? Kamu cukup menekan angka 1, 2, 3 atau 4 untuk mengubah suara kamu dari pilihan suara yang ada. Apakah saya bisa menggunakan layanan Magic Call ketika menelpon ke operator lain? Layanan Magic Call hanya bisa digunakan ke sesama pelanggan Telkomsel.

# magic_call_terms_condition_title
source: Term & Condition
id: Syarat & ketentuan

# magic_call_terms_condition_text
source: All VAS (Value Added Service) services are available for kartuHalo, simPATI, AS CARD, and Loop customers. This service can only be activated in Indonesia. The scheme and subscription active period follow each service that was confirmed at the beginning of the purchase. For more information regarding the tariff and active subscription period, contact Customer Service at 188.
id: Seluruh layanan VAS (Value Added Service) tersedia untuk pelanggan kartuHalo, simPATI, KARTU As, dan Loop. Layanan ini hanya dapat diaktivasi di Indonesia. Skema dan periode masa aktif berlangganan mengikuti masing-masing layanan yang dikonfirmasi di awal pembelian. Untuk keterangan lebih lanjut terkait tarif dan masa aktif berlangganan, hubungi Customer Service di 188.

# magic_call_stop_subscription_title
source: Are You Sure Want to Unsubscribe?
id: Apakah Anda Yakin Berhenti Berlangganan?

# magic_call_stop_subscription_text
source: By confirming this you are unsubscribed from Backsound service from Telkomsel
id: Dengan melakukan konfirmasi ini anda berhenti berlangganan layanan Magic Call dari telkomsel

# magic_call_stop_subscription_yes_button
source: Yes
id: Ya

# magic_call_stop_subscription_cancel_button
source: Cancel
id: Batal

# magic_call_success_stop_subscription_title
source: Cancelation of Your Subscription is Successful!
id: Pemberhentian Langganan Anda Berhasil!

# magic_call_success_stop_subscription_text
source: Thank you for using Backsound service, we're waiting for you to subscribe Backsound again.
id: Terimakasih telah menggunakan layanan Magic Call, kami tunggu Anda untuk berlangganan Magic Call Kembali ya.

# magic_call_successful_stop_subscription_button
source: Dismiss
id: Tutup

# magic_call_success_stop_subscription_error_title
source: Sorry, Cancelation of Your Subscription is Failed
id: Maaf, Pemberhentian Langganan Gagal

# magic_call_success_stop_subscription_error_text
source: Please try again later
id: Silahkan coba kembali beberapa saat lagi

# magic_call_success_stop_subscription_button
source: Dismiss
id: Tutup

# backsound_description_title
source: Many Choices Backsound When Calling
id: Banyak Pilihan Backsound Saat Menelpon

# backsound_voice_choice_text
source: Call more exciting with the beach backsound atmosphere or the boisterous ball stadium and much more!
id: Nelpon makin seru dengan backsound suasana pantai atau riuhnya stadion bola dan masih banyak lagi!

# backsound_subscription_title
source: Subscription
id: Berlangganan

# backsound_subscription_button
source: Subscribe
id: Berlangganan

# payment_progress_description
source: Package activation in progress
id: Aktivasi paket sedang berlangsung

# payment_progress_vas_button
source: Back to Shop
id: Kembali ke Shop

# backsound_subscription_active_title
source: You are currently subscribed to Backsound
id: Anda Sedang Berlangganan Backsound

# vas_active_until_text
source: Active until
id: Aktif sampai

# vas_active_period_package
source: Package Subscription
id: Paket Berlangganan

# vas_stop_subscription_button
source: Unsubscribe
id: Berhenti

# backsound_phone_call_title
source: Make a Call with Backsound
id: Lakukan Panggilan Backsound

# backsound_phone_call_text
source: Enter the phone number to be able to make Backsound calls
id: Masukan nomor ponsel untuk bisa melakukan panggilan Backsound

# backsound_voice_choice_title
source: Listen the Type of Voice that You Want
id: Dengarkan Jenis Suara yang Kamu Inginkan

# backsound_description_text
source: Call more exciting with the beach backsound atmosphere or the boisterous ball stadium and much more!
id: Nelpon makin seru dengan backsound suasana pantai atau riuhnya stadion bola dan masih banyak lagi!

# backsound_product_detail_title
source: Product Detail
id: Detail Produk

# backsound_product_detail_text
source: What is Backsound? Backsound is a service that allows you to activate certain background sounds when you call. There are 4 sound options: romantic background, beach, stadium and highway. How do I activate the Backsound service on MyTelkomsel? You can activate the Backsound service on MyTelkomsel by selecting the Marketplace menu, then selecting the Backsound Call menu, selecting a subscription package, and clicking buy / subscribe. How to select a desired sound background? You must first activate the Backsound service, after that you simply press 282 followed by the number you are calling when calling. You will hear an IVR instruction to select and activate the background sound you want. Example: Press 1 for romantic suras Press 2 for traffic sounds Etc. How to remove backsound while on a call? You just need to press '0'
id: Apa itu Backsound? Backsound adalah layanan yang memungkinkan kamu mengaktifkan latar suara tertentu ketika sedang menelpon. Tersedia 4 pilihan suara: latar suara romantis, pantai, stadion dan jalan raya. Bagaimana cara mengaktifkan layanan Backsound di MyTelkomsel? Kamu dapat mengaktifkan layanan Backsound di MyTelkomsel dengan memilih menu Marketplace, lalu pilih menu Backsound Call, pilih paket berlangganan, dan klik beli/berlangganan. Bagaimana cara memilih latar suara yang diinginkan? Kamu harus terlebih dahulu mengaktifkan layanan Backsound, setelah itu kamu cukup menekan 282 diikuti dengan nomor yang dituju ketika menelpon. Kamu akan mendengar instruksi IVR untuk memilih dan mengaktifkan latar suara yang kamu inginkan. Contoh: Tekan 1 untuk sura romantis Tekan 2 untuk suara lalu lintas Dst Bagaimana cara menghilangkan latar suara ketika sedang menelpon? Kamu cukup tekan '0'

# backsound_terms_condition_title
source: Term & Condition
id: Syarat & Ketentuan

# backsound_terms_condition_text
source: <ul> <li>All VAS (Value Added Service) services are available for kartuHalo, simPATI, Kartu As, and Loop customers.</li> <li>This service can only be activated in Indonesia.</li> <li>The scheme and subscription active period follow each service that was confirmed at the beginning of the purchase.</li> <li>For more information regarding the price and active subscription period, contact Customer Service at 188.</li> </ul>
id: <ul> <li><span>Seluruh layanan VAS (Value Added Service) tersedia untuk pelanggan kartuHalo, simPATI, KARTU As, dan Loop.</span></li> <li><span>Layanan ini hanya dapat diaktivasi di Indonesia.</span></li> <li><span>Skema dan periode masa aktif berlangganan mengikuti masing-masing layanan yang dikonfirmasi di awal pembelian.</span></li> <li><span>Untuk keterangan lebih lanjut terkait tarif dan masa aktif berlangganan, hubungi Customer Service di 188.</span></li> </ul>

# backsound_stop_subscription_title
source: Are You Sure Want to Unsubscribe?
id: Apakah Anda Yakin Berhenti Berlangganan?

# backsound_stop_subscription_text
source: By confirming this you are unsubscribed from Backsound service from Telkomsel
id: Dengan melakukan konfirmasi ini anda berhenti berlangganan layanan Backsound dari telkomsel

# backsound_stop_subscription_cancel_button
source: Cancel
id: Batal

# backsound_success_stop_subscription_title
source: Cancelation of Your Subscription is Successful!
id: Pemberhentian Langganan Anda Berhasil!

# backsound_success_stop_subscription_text
source: Thank you for using Backsound service, we're waiting for you to subscribe Backsound again.
id: Terimakasih telah menggunakan layanan Backsound, kami tunggu Anda untuk berlangganan Backsound Kembali ya.

# backsound_successful_stop_subscription_button
source: Dismiss
id: Tutup

# backsound_success_stop_subscription_error_title
source: Sorry, Cancelation of Your Subscription is Failed
id: Maaf, Pemberhentian Langganan Gagal

# backsound_success_stop_subscription_error_text
source: Please try again later
id: Silahkan coba kembali beberapa saat lagi

# backsound_success_stop_subscription_button
source: Dismiss
id: Tutup

# recommended_package_title
source: Multiple Quota Package
id: Beberapa Paket Kuota

# global_reload_text
source: Reload
id: Muat ulang

# max_limit_error_button_primary
source: More Info
id: Cek Info

# reward_stock_insufficient_point_button
source: Top Up
id: Isi Pulsa

# low_balance_linkaja_header
source: Oops, Your LinkAja Balance is Not Enough
id: Yaah, Saldo LinkAja-nya Tidak Cukup

# low_balance_linkaja_text
source: Please top up your balance first or choose another payment method.
id: Silakan isi ulang atau pilih metode pembayaran lain untuk bertransaksi

# low_balance_linkaja_primary_button
source: How to Top Up
id: Cara Top Up Saldo

# low_balance_linkaja_secondary_button
source: Other Payment Methods
id: Metode Pembayaran Lain

# paymentmethod_confirmation_emoney_insufficient_header
source: Oops, Your Balance is Insufficient
id: Yaah, Saldo DANA-nya Tidak Cukup

# paymentmethod_confirmation_emoney_insufficient_text
source: Check DANA app to top up or select another payment method.
id: Silakan isi ulang atau pilih metode pembayaran lain untuk bertransaksi.

# paymentmethod_confirmation_emoney_insufficient_button
source: Other Payment Methods
id: Metode Pembayaran Lain

# cls_confirmation_error_input_pin_header
source: Oops, the Verification Code is Incorrect
id: Aduh, Kode Verifikasi Salah

# cls_confirmation_error_input_pin_text
source: Enter the correct verification code sent via SMS
id: Masukkan kode verifikasi yang telah dikirimkan via SMS.

# cls_confirmation_error_input_pin_primary_button
source: Continue
id: Lanjut

# cls_confirmation_error_input_pin_secondary_button
source: Resend
id: Kirim Ulang

# payment_error_gopay_text
source: The Transaction Cannot be Processed
id: Transaksi Gagal Diproses

# payment_error_gopay_description
source: GoPay has canceled your payment, please select another payment method.
id: Transaksi dibatalkan oleh GoPay, silakan pilih metode pembayaran lain.

# payment_progress_back_payment_method
source: Other Payment Methods
id: Metode Pembayaran Lain

# payment_error_paybill_cc_description
source: Sorry, your payment cannot be processed. Please contact your credit card issuer.
id: Maaf, pembayaran Anda tidak dapat diproses. Silakan hubungi bank penerbit kartu kredit Anda.

# payment_progress_back_home_button
source: Back to Home
id: Kembali ke Beranda

# label.my_payment.button.go_to_shop
source: Go To Shop
id: Ke Belanja

# payment.package_button_activate_purchase
source: Buy
id: Beli

# payment.package_button_activate_subscribe
source: Subscribe
id: Berlangganan

# payment.package_button_activate_change_main_package
source: Change Subcription
id: Ganti Langganan

# subscribe_package_text
source: Subscribe
id: Berlangganan

# one_time_package_text
source: One Time
id: Sekali Beli

# main_package_text
source: Main Package
id: Paket Utama

# add_on_package_text
source: Addon Package
id: Paket Tambahan

# detail_package_change_main_button
source: Change Subscription
id: Ganti Langganan

# detail_package_change_main_confirm_title
source: Are you sure want to change the subscription package?
id: Apakah Anda yakin berganti paket langganan?

# detail_package_change_main_confirm_button
source: Continue
id: Lanjutkan

# detail_package_change_main_confirm_cancel_button
source: Back
id: Kembali

# detail_package_add_on_subscribe_button
source: Subscribe
id: Berlangganan

# detail_package_add_on_one_time_button
source: Buy
id: Beli

# label.global.header.active_packages_title
source: Active
id: Aktif

# label.global.header.scheduled_packages_title
source: Scheduled
id: Terjadwal

# last_update_text
source: Last Update
id: Pembaruan Terakhir

# my_package_main_text
source: Main Package
id: Paket Utama

# my_package_buy_addon_button
source: Buy Addon Package
id: Beli Paket Tambahan

# my_package_main_unsub_label
source: To unsubscribe please contact CS 188, to change the main package you can do by pressing the button below.
id: Untuk berhenti berlangganan hubungi CS 188, untuk mengganti paket utama dapat dilakukan dengan menekan tombol di bawah ini.

# my_package_main_change_label
source: Change Subscription
id: Ganti Paket Utama

# my_package_main_unsub_confirm_title
source: You will dial 188 to unsubscribe the main package
id: Anda akan menghubungi 188 untuk melakukan pemberhentian paket utama

# my_package_main_unsub_confirm_text
source: By pressing the Yes button, you will immediately be connected to Customer Service. This call is not toll-free.
id: Dengan menekan tombol Ya, maka anda akan segera tersambung pada Customer Service. Telepon ini akan berbayar.

# my_package_main_unsub_confirm_yes_button
source: Yes, Make a Call
id: Ya, Telepon

# my_package_main_unsub_confirm_no_button
source: Back
id: Kembali

# change_main_package_title
source: CHANGE MAIN PACKAGE
id: GANTI PAKET UTAMA

# my_package_addon_one_time_notice_text
source: One-time package will automatically stop at the end of the period
id: Paket sekali beli akan otomatis berhenti di akhir periode

# my_package_addon_text
source: Addon Package
id: Paket Tambahan

# my_billing_reminder_text
source: Every Date %dateReminder%
id: Setiap tanggal %dateReminder%

# explore_faq_search
source: Search
id: Cari

# explore_tutorial_view_button
source: View Explore Feature
id: Lihat Fitur Jelajah

# roaming_populer_destination_title
source: Popular Roaming Package
id: Paket Roaming Populer

# roaming_populer_destination_subtitle
source: Choose your roaming package based on your destination
id: Pilih paket roaming berdasarkan negara tujuan anda

# roaming_populer_destination_header
source: OTHER ROAMING PACKAGES
id: PAKET ROAMING LAINNYA

# roaming_combine_destination_title
source: Combined Roaming Package
id: Paket Roaming Gabungan

# roaming_combine_destination_subtitle
source: One roaming package for use in multiple countries
id: Satu paket roaming untuk digunakan di banyak negara

# roaming_combine_destination_header
source: COMBINED ROAMING PACKAGE
id: PAKET ROAMING GABUNGAN

# package_category_emptystate_text
source: No packages available
id: Tidak ada paket yang tersedia

# roaming_off_search_placeholder_text
source: Where do you want to go?
id: Kemana Anda akan pergi?

# roaming_search_empty_tilte
source: Country is not Found
id: Negara tidak ditemukan

# roaming_search_empty_text
source: Please enter a country that is within the coverage package
id: Negara yang Anda cari diluar jangkauan kami

# roaming_mode_title
source: Show Roaming Quota
id: Tampilkan Kuota Roaming

# roaming_location_text
source: Your Location
id: Anda berada di

# roaming_duration_text
source: Package duration
id: Durasi Paket

# roaming_other_package_title
source: Other Roaming Packages
id: Paket Roaming Lainnya

# roaming_other_package_header
source: OTHER ROAMING PACKAGES
id: PAKET ROAMING LAINNYA

# global_error_button_text
source: Refresh
id: Muat Ulang

# roaming_error_text
source: Couldn’t load the page, click to Refresh
id: Terjadi gangguan pada sistem, klik Muat ulang untuk mencoba lagi

# roaming_on_empty_title
source: There is no roaming package in the country you are in
id: Tidak ada paket roaming di negara Anda berada

# roaming_on_empty_text
source: You can still search for roaming packages for other countries
id: Anda masih bisa mencari paket roaming untuk negara lainnya

# roaming_on_search_placeholder_text
source: Search for other country’s roaming packages
id: Cari paket roaming negara lainnya

# roaming_quick_search_title
source: Didn’t find your destination?
id: Tidak menemukan negara tujuan?

# roaming_quick_search_text
source: Click here to find it
id: Klik di sini untuk cari negara tujuanmu

# active_package_text
source: active package
id: paket aktif

# reservation_package_text
source: package will be active
id: paket akan aktif

# failed_package_text
source: package failed
id: paket gagal

# roaming_support_center_text
source: See help regarding roaming packages here
id: Lihat bantuan yang terkait dengan paket roaming di sini

# roaming_limit_text
source: Roaming Limit
id: Batas Roaming

# buy_package_roaming_text
source: Buy Roaming Package
id: Beli Paket Roaming

# roaming_reminder_quota_text
source: Remaining Quota Left
id: Pengingat Sisa Kuota

# roaming_detail_header_title
source: DESTINATION
id: DESTINASI

# roaming_detail_combined_header_title
source: COMBINED DESTINATION
id: DESTINASI GABUNGAN

# roaming_pop_up_country_text
source: Package %regionName% Country List
id: List Negara Paket %regionName%

# roaming_pop_up_country_button
source: Close
id: Tutup

# roaming_error_page_title
source: Sorry, something wrong with the system
id: Maaf, terjadi kesalahan pada sistem

# roaming_error_page_text
source: Try to refresh the page by clicking the button below
id: Klik “Coba lagi” untuk memuat ulang

# roaming_empty_page_title
source: The package is not available
id: Paket Roaming tidak ditemukan

# roaming_empty_page_text
source: Click button below to search other packages
id: Cari promo dari paket roaming lainnya

# roaming_empty_page_button_text
source: Search other package
id: Cari Paket Lain

# see_all_list_text
source: See all list
id: Selengkapnya

# roaming_other_destination_title
source: Other Roaming Packages
id: Paket Roaming Lainnya

# quota_detail_button
source: Buy Package
id: Beli Paket

# buy_package_roaming_button
source: Buy Roaming Package
id: Beli Paket Roaming

# quota_detail_header
source: QUOTA DETAIL
id: DETAIL QUOTA

# quota_detail_my_package_title
source: My Package
id: Paket Saya

# quota_detail_see_all_text
source: See All
id: Lihat Semua

# quota_detail_main_package_text
source: %totalMain% Main Package
id: %totalMain% Paket Utama

# quota_detail_addon_package_text
source: %totalAddon% Addon Package
id: %totalAddon% Paket Tambahan

# quota_detail_internet_title
source: Total Internet Quota
id: Total Kuota Internet

# quota_detail_multimedia_title
source: Total Multimedia Quota
id: Total Kuota Multimedia

# quota_detail_voice_title
source: Total Voice Quota
id: Total Kuota Telepon

# quota_detail_sms_title
source: Total SMS Quota
id: Total Kuota SMS

# quota_detail_active_package_text
source: %totalActive% Active Package
id: %totalActive% Paket Aktif

# quota_detail_empty_title
source: There are no quota
id: Tidak ada kuota

# quota_detail_empty_text
source: Sorry, you have no quota at this time. Buy the quota now and get the best deals.
id: Maaf, Anda tidak memiliki kuota saat ini. Beli kuotanya sekarang dan dapatkan penawaran terbaik

# global_reload_info
source: There was a system error, please click “Reload” to try again
id: Terjadi gangguan pada sistem, silahkan klik “Muat Ulang” untuk mencoba lagi

# quota_detail_empty_package_text
source: No Packages Available
id: Tidak ada paket

# remain_days_text
source: %days days remaining
id: %days hari lagi

# end_days_text
source: Ends in %timeleft
id: Berakhir dalam %timeleft

# label.global.header.send_gift_app
source: Send Gift
id: Kirim Hadiah

# unsubscribe_button
source: Stop Subscribtion
id: Berhenti Berlanganan

# unsubscribe_popup_title
source: Stop Subscribtion
id: Berhenti Berlanganan

# unsubscribe_popup_text
source: The quota in this package will be forfeited and you will be billed with the value of the package
id: Kuota pada paket ini akan hangus dan Anda akan dikenakan tagihan senilai harga paket

# unsubscribe_popup_button
source: Stop Subscribtion
id: Berhenti Berlangganan

# unsubscribe_progress_title
source: Your Subscription Termination is in Process
id: Pemberhentian Berlangganan Anda Sedang Diproses

# unsubscribe_progress_text
source: Please close this page and wait for further notification via your inbox.
id: Silahkan menutup halaman ini dan menunggu pemberitahuan selanjutnya melalui inbox Anda.

# global_popup_close_button
source: Close
id: Tutup

# unsubscribe_error_title
source: You Failed to Terminate Subscription
id: Anda Gagal Melakukan Pemberhentian Berlangganan
